{"novel",{"article_num":"831","author":"Trương Đỉnh Đỉnh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Lá Bài Cuối Cùng là một trong 2 tiểu thuyết ngôn tình của tác giả Trương Đỉnh Đỉnh mà mình thấy khá hay nên chia sẻ cùng bạn đọc, Bạn có thể tham khảo thêm truyện cùng tác giả mang tên: Kỷ Nguyên Xem Mắt\n    Trích đoạn:\n    Mạc Khải hiểu rõ rồi, không chỉ là muốn có thêm một lá bài, mà còn vì chưa nắm chắc. Cuộc sống trước kia của Lâm Dược bọn họ đã điều tra rất rõ ràng, bao gồm y ra đời ở bệnh viện nào, từng làm chung học chung với ai cũng tra hết, nhưng cũng vì tra rõ như thế, mới càng không thể nắm chắc.\n    Lâm Dược xuất sắc từ nhỏ, nghe nói là một đứa trẻ ngoan ngoãn thông minh lanh lợi, khi mẹ y còn sống, y từng học qua rất nhiều thứ, cờ vây, thư pháp, quốc họa, dương cầm… nhưng y chưa từng học qua đánh bài! Mà trong những người y từng tiếp xúc, cũng không có cao thủ về mặt này.\n    Đương nhiên, hiện tại là thời đại mạng internet, Lâm Dược cũng mua cho mình một bộ máy tính từ sớm. Nếu y bảo mình học được trên mạng… thì cũng không phải không có khả năng.\n    Nhưng, mạng và hiện thực không giống nhau. Đặc biệt là poker Texas, phần lớn cần phải thông qua ánh mắt, động tác của đối phương để đoán ra hắn có bài nào, có lúc, còn cần cả trực giác, đây là điều mà mạng không thể làm được.\n    Mấy năm nay trên thế giới vẫn luôn cử hành so tài mạng, mỗi năm đều có thể xuất hiện mấy chim non cực phẩm__ người như thế, thật sự nói tới kỹ thuật đánh bài thì không phải cao chiêu gì, nhưng người ta có vận may cực tốt nên ở được tới lúc cuối, mà chuyện này trong hiện thực trên cơ bản là không có khả năng.\n","id":"831","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/la-bai-cuoi-cung\/831.html","name":"Lá Bài Cuối Cùng","num":"94","pic":"http:\/\/cuongtruyen.com\/images\/info\/la-bai-cuoi-cung\/831.jpg","updated_at":"2016-11-04T16:28:58+08:00"}}