{"novel",{"article_num":"1472","author":"Minh Tinh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Đây là một truyện huyền huyễn của tác giả Minh Tinh mình muốn giới thiệu đến các bạn sau những cuốn của tác giả như: Tiểu Tiền Nô Của Cổ Thần, Mượn Bụng Buộc Chồng Quay Về hi vọng Hỉ Oa sẽ làm các bạn thích!\n    Trích đoạn:\n    Cứ như vậy, hai người như gió cuốn mây bay đem đồ ăn trên bàn cho hết vào trong bụng, đến lúc hồi phục tinh thần lại mới phát hiện đã ăn quá nhiều, bụng no đến nỗi không muốn cử động nữa.\n    Đã từng bị một lần, lần này Nghê Thần thông minh hơn, không động đến đồ ăn cô nấu, bởi vì anh cũng không dám đảm bảo sau khi ăn đồ ăn cô nấu còn có thể tao nhã ngồi nhìn bạn tốt gặp họa.\n    Tang Thủy Lan, cô nàng này quả là quái thai, chẳng những tính cách kỳ quái, đến tay nghề cũng quái lạ.\n    Bọn họ đều là công tử con nhà giàu, từ nhỏ đến lớn đã nếm qua không biết bao nhiêu món từ bình dân đến cao lương mỹ vị, nhưng đồ ăn cô nấu lại có một loại ma lực kỳ dị, tùy tiện ăn một miếng cũng không thể phàn nàn.\n    Nhìn xem, hai người kia đúng là không có tiền đồ, bây giờ dùng từ ngoại hình nhếch nhác cũng không đủ để hình dung. Sở Bác Nam đáng thương, bưng cái bụng như sắp muốn nổ, hơi thở mong mang, giơ tay: “Tôi trả cô lương gấp đôi, cô tới đây làm bếp trưởng cho tôi đi…”\n    Không đợi Tang Thủy Lan trả lời, Nghê Thần bước lên trước mặt cô, không khách khí trừng mắt liếc họ Sở kia hai cái: “Thật ngại, cô ấy hiện là đầu bếp của nhà tôi”.\n","id":"1472","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hi-oa\/1472.html","name":"Hỉ Oa","num":"26","pic":"http:\/\/cuongtruyen.com\/images\/info\/hi-oa\/1472.jpg","updated_at":"2016-11-05T14:33:59+08:00"}}