{"novel",{"article_num":"2449","author":"Phong Lăng Thiên Hạ","category_id":"1","crawl_times":null,"created_at":null,"description":"    Tác giả Phong Lăng Thiên Hạ cũng không phải là xa lạ với tác phẩm Dị Thế Tà Quân. Sau kết thúc bộ Dị Thế Tà Quân thì tác giả này đã viết tiếp bộ Ngạo Thế Cửu Trùng Thiên. Với phong cách viết hài hước, xây dựng tình tiết hợp lý và kịch tính, truyện không mất bao nhiêu thời gian đã liên tục dẫn đầu bảng xếp hạng truyện Tiêp hiệp - Kỳ huyễn của trang web truyện qidian.\n    Giới thiệu truyện:\n    Sở Dương kiếp trước vì lấy được bí tịch Cửu Kiếp kiếm mà bị cao thủ trong thiên hạ vây giết. Trước khi chết, hắn mới ngộ ra con đường của mình từ trước đến nay là sai. Dưới sự nuối tiếc, tuyệt vọng, hắn đã dùng chính máu trong tim của mình để kích phát ra tuyệt chiêu cuối cùng của Cửu Kiếp kiếm, không ngờ đã làm sống lại kiếm hồn của Cửu Kiếp kiếm. Nhờ năng lực đặc dị của kiếm hồn Cửu Kiếp kiếm, hắn đã quay trở lại thời điểm hắn mới gia nhập môn phái của hắn - Thiên Ngoại lâu. Trùng sinh lại với kiếm hồn Cửu Kiếp kiếm trong người, hắn đã đi trên một con đường mới khác hẳn hoàn toàn với kiếp trước, ân oán tình thù kiếm này sẽ giải quyết như thế nào, hắn đi trên con đường kiếm đạo đỉnh phong như thế nào, kiếm đạo là vô tình hay hữu tình, mời quý độc giả theo dõi sẽ rõ.\n","id":"2449","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"12-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ngao-the-cuu-trong-thien\/2449.html","name":"Ngạo Thế Cửu Trọng Thiên","num":"1047","pic":"http:\/\/cuongtruyen.com\/images\/info\/ngao-the-cuu-trong-thien\/2449.jpg","updated_at":"2016-11-12T16:53:50+08:00"}}