{"novel",{"article_num":"312","author":"Tình Không Lam Hề","category_id":"4","crawl_times":null,"created_at":null,"description":"    Ánh Hoàng Hôn Mỏng Manh là một truyện ngôn tình khá hay của tác giả Tình Không Lam Hề mà mình muốn giới thiệu cho các bạn trên website đọc truyện online .\n    Trên thế giới này, có một số thứ không phải là chân lý nhưng chúng ta vẫn cứ tin mà không chút hoài nghi.\n    Ví như người ta hay nói: \"tình yêu không được dối trá”. Thế mà anh đã lừa dối cô, cứ như thế một lần rồi hai lần, nhưng cuối cùng cô đã phát hiện ra, người nói dối nhiều nhất lại chính là cô.\n    Ví như: \"tình yêu thì không thể song hành cùng thù hận” nhưng cô lại hận anh. Từ đầu đến cuối, vẫn như vậy. Và cuối cùng, cô quên mất một điều rằng, chính sự thù hận đó đã đưa cô đến bên anh.\n    Lại như: \"có một người tồn tại vì một người khác, chẳng cần phải tìm rốt cuộc vẫn gặp được người ấy”. Cho nên, số phận đã buộc họ phải yêu nhau, cho dù giữa họ có muôn ngàn cách trở.\n    Đây không phải là một câu chuyện về giới xã hội đen, cũng không phải là câu chuyện về lòng thù hận càng không phải là những dòng ghi chép về nỗi ân hận, giày vò đây là một cuốn sách viết về tình yêu.\n    Một đôi nam nữ cùng lợi dụng nhau.\n    Một mối quan hệ đầy những rắp tâm.\n    Và một tình yêu không có lối thoát...\n    Nữ nhà báo Phương Thần xinh đẹp của một tòa báo nọ trong một lần tình cờ đã quen biết với Hàn Duệ, một người đàn ông lạnh lùng, bí hiểm, có xuất thân là một nhân vật của xã hội đen. Sau một vài lần tiếp xúc, Phương Thần nghi ngờ Hàn Duệ có liên quan đến cái chết ngoài ý muốn của chị gái mình mấy năm trước. Vì thế, cô tìm cách tiếp cận với anh hòng mong tìm ra nguyên nhân chính gây nên cái chết của chị gái.\n    Thế nhưng, sau thời gian ở bên anh, sau nhiều sự việc cùng trải qua với anh, Phương Thần phát hiện ra rằng, cô đã dần dần yêu người đàn ông đầy bí hiểm này. Đúng lúc xác nhận được tình cảm của mình thì Phương Thần được biết, Hàn Duệ chính là hung thủ đã giết chết chị gái cô. Liệu đây có phải là một thông tin chính xác hay là một âm mưu?\n    Một mối tình bắt đầu từ hận thù. Cô đã đến bên anh cùng với mối căm hận, và bị anh dành cho thứ thuốc độc đầy yêu thương. Cô nên tiếp tục yêu hay tiếp tục hận thù?\n    Phương Thần rất muốn ngủ, không phải bởi vì cô mệt mỏi, mà là vì cô muốn nằm mơ.\n    Phương Thần muốn nằm mơ thấy Hàn Duệ, dù chỉ một lần cũng được.\n    Thế nhưng trong giấc ngủ, cô không thể gặp được con người đã từng để lại ấn tượng sâu sắc trong cuộc đời cô. Dường như anh anh đã hòa vào ánh lửa ngút trời ấy, biến mất ngay trong đêm ấy.\n    Và cả trong giấc mơ của cô nữa.\n    Anh đã rời xa cô rồi…\n    Mời bạn cùng đọc full truyện để cảm nhận. Ngoài ra bạn cũng có thể đọc thêm cuốn Nét Cười Nơi Ấy cũng rất hay.\n","id":"312","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/anh-hoang-hon-mong-manh\/312.html","name":"Ánh Hoàng Hôn Mỏng Manh","num":"66","pic":"http:\/\/cuongtruyen.com\/images\/info\/anh-hoang-hon-mong-manh\/312.jpg","updated_at":"2016-11-04T00:45:02+08:00"}}