{"novel",{"article_num":"221","author":"Nguyên Viện","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tướng Quân Không Tốt Truy là một trong những truyện ngôn tình cổ đại rất hay của tác giả Nguyên Viện. Mình từng giới thiệu cuốn Công Chúa Đùa Giỡn Tâm Cơ cho các bạn trên website đọc truyện  và nhiều bạn rất thích, hi vọng cuốn này các bạn cũng sẽ thích.\n    Trích đoạn:\n    Nghĩ đến chính mình lại dễ dàng bị nàng cầm tù, Thương Nguyệt Ngạo Vũ tức giận đến cắn chặt răng, mà quần áo toàn thân hắn sớm đã bị lột bỏ, trắng trợn nằm trên giường, tựa như miếng thịt đang nằm trên thớt chuẩn bị xử lý bị ‘ăn’.\n    Đáng giận, tiểu yêu nữ kia nghĩ như vậy có thể khóa trụ hắn sao?\n    Hắn thoáng lưu chuyển chân khí, phát hiện nội lực tản mất không thể tập trung, lập tức vận khí muốn phá bỏ xiềng xích, lại phát hiện dây xích cũng không mảy may mất một miếng nào.\n    “Đừng uổng phí khí lực, dây xích kia là từ hàn thiết chế ra , nội lực của ngươi dù có cao thâm tới đâu cũng không thể làm nó sứt mẻ.” Thanh âm kiều nhuyễn từ bên cạnh truyền đến.\n    Thương Nguyệt Ngạo Vũ nhanh chóng quay đầu lại nhìn, hung tợn trừng mắt đầu sỏ đem hắn ở trên giường khóa lại.\n    “HỒ. TIỂU. MAN—–”\n    Hắn xiết chặt nắm tay, nếu không phải không thể nhúc nhích, hắn nhất định sẽ vùng dậy bóp chết tiểu yêu này!\n    Đối với cái nhìn chằm chằm phẫn nộ của hắn, Hồ Tiểu Man tai điếc mắt ngơ, nàng ngồi trên ghế nạm vàng, một tay nâng má phấn nhàn nhã điểm xuyết một ngụm trà xuân hảo hạng, hai tròng mắt đảo quanh quay tròn, ngắm nhìn thân hình nam nhân yêu thương mà trong lòng như thèm nhỏ dãi.\n","id":"221","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tuong-quan-khong-tot-truy\/221.html","name":"Tướng Quân Không Tốt Truy","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/tuong-quan-khong-tot-truy\/221.jpg","updated_at":"2016-11-03T21:14:00+08:00"}}