{"novel",{"article_num":"62","author":"Nguyễn Tường Bách","category_id":"4","crawl_times":null,"created_at":null,"description":"    Giới thiệu:\n    Khát Thú là tác phẩm mang nhiều tình tiết khá đặc sắc về chuyện tình của vị tiểu thư và kẻ không đội trời chung. Truyện ngôn tình xoay quanh về tính cách nhân vật khá lập dị, yêu theo cách khác người, nhưng vẫn chất chứa nhiều cảm xúc sâu lắng.\n    Len lén nguyền rủa hôn nhân của người mình thầm mến bao năm không hạnh phúc, kết quả cô bị báo ứng trước. Mượn rượu giải sầu, uống say túy lúy rồi hồ đồ lên giường với kẻ khác. Chưa kịp định thần và thương tiếc cho sự trong sạch của mình bị cướp mất hay đòi sự công bằng với hắn đã bị vị hôn thê của hắn tới thọc cho một dao.\n    Thân là kẻ bị hại mà hắn lại tỏ ra chính hắn là người bị hại và muốn cô chịu trách nhiệm. Không thèm lấy vị hôn thê xinh đẹp, hắn lại tỏ tình với người phụ nữ bình thường như cô. Cứ coi như hắn thực sự mù quáng thì sao nào, yêu đàn ông có tiền chẳng hứng thú, đàn ông đào hoa bắt cá hai tay cô lại càng đại kỵ.\n    Không hề có tiếng nói chung với thế giới thượng lưu, cô không tin sự dịu dàng của hắn sẽ kéo dài cả đời. Muốn chơi trò si tình với cô? Khuyên anh hắn biết đường đi tìm người khác từ sớm. Tiểu thư tôi đây còn muốn sống thêm mấy năm nữa, không rảnh rỗi chạy theo anh.\n","id":"62","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/khat-thu\/62.html","name":"Khát Thú","num":"11","pic":"http:\/\/cuongtruyen.com\/images\/info\/khat-thu\/62.jpg","updated_at":"2016-11-03T14:20:28+08:00"}}