{"novel",{"article_num":"1290","author":"Đậu Toa","category_id":"4","crawl_times":null,"created_at":null,"description":"    Dương châu là nơi thơ mộng, là nơi tạo ra những danh nhân tài ba xuất chúng, nhưng cũng là nơi không ít quái kiệt ẩn danh.\n    Thành dương Châu năm nay có rất nhiều dịp vui, vui vì ba vị quái nhân ở Dương Châu này đều đã có người đến \rước\n    Ba vị quái nhân đó là ai?\n    Ồ, bạn không biết họ là ai à? Vậy thì bạn là người từ nơi khác đến đúng không? Nếu hỏi Dương Châu trong thành có vị danh nhân nổi tiếng nào, có tiền có thế nào, và các nhà quan lại nào cũng đều e sợ họ thì không thể không kể đến ba người này. Ba người này đều có chung một điểm độc đáo, đó chính là chỉ cần ba mai, bà mối dù nổi danh đến đâu nhưng khi nghe đến tên họ lập tức lắc đầu đóng sầm cửa.\n    các cô nương gia cho dù thuộc loại xấu xí nhất thì cũng không ai dám mộng mơ\n    rốt cuộc ác bá đến bực nào, hung tàn và quái dị đến mức nào để đến nổi gia tài và quyền thế cũng không thể che lấp được thế này\n    Vào đây, vào đây, ngồi uống ly trà, ăn miếng bánh hoa quế cao, chúng tôi sẽ từ từ kể bạn nghe\n    1. Thiên Hạ Đệ Nhất Quái đó chính là con một của Hoàng Phủ gia ở thành đông, Hoàng Phủ Lận Như. Người này tính cách tà mị, hỉ nộ vô thường, xem nữ nhân như thứ gì đó truyền nhiễm, trừ bỏ mẹ ruột bên ngoài, bất cứ nữ nhân nào cũng đừng nghĩ tới gần bên người hắn nửa bước, cho nên bên trong phủ Hoàng Phủ này gần như không hề thấy bóng dáng của tỳ nữ\n    Nhưng không gần nữ sắc thì cũng thôi, nói trắng ra cũng không phải vấn đề gì lớn, nếu Hoàng Phủ Lận Như chỉ có chút bệnh nhỏ như thế này thì bệ cửa nhà hắn cũng đã bị san bằng bởi danh tiếng của hắn và người đến nhà cầu hôn, vấn đề là ở chỗ: tật xấu của Hoàng Phủ Lận Như không phải là chỉ có một.... Mà là nhiều, nhiều, rất nhiều tật xấu!!!!!\n    2. Thiện Hạ Đệ NHị Quái: Là anh chàng thần y Đô Chậm Ảnh\n    Nói đến nhà họ Đô ở thành Nam, đó chính là thế gia thần y nổi tiếng ở thành Dương Châu này, nghe nói y thuật cao minh ngay cả ngự y cũng phải chắp tay bái phục, và Đô Chậm Ảnh là tận hưởng hết mọi tinh hoa ưu tú của dòng họ.\n    Vị công tử này gia thế cực tốt, dáng vẻ lại tuấn tú lịch sự, chỉ là có một chuyện nhỏ, rất, rất nhỏ mà thôi.... Và chuyện nhỏ đó làm cho bất cứ cô gái nào ở Dương Châu này ngay cả ngó hay mơ mộng cũng không dám, bởi anh ta là một chàng ngốc!\n    Anh ta có thú vui rất tai nhã là hay dùng người thật để thí nghiệm loại thuốc mới do mình chế tạo ra, và luôn cười hì hì như vô tội vs bộ mặt ngây thơ\n    Vậy thử hỏi con gái nhà ai dám gả vào, lỡ nửa đêm anh hứng trí lôi con nhà người ta ra thử độc thì chết chẳng chỗ chôn thây\n    3. Thiện Hạ Đệ Tam Quái: đó chính là chàng trai Khiên Dương Cừu ở thành Tây\n    À vâng, anh này không hề có bệnh sợ gái, không hề là một chàng ngốc nhé, dáng vẻ lại tuấn tú lịch sự gia thế cũng nổi tiếng nhất nhì ở thành này.\n    Thế nhưng... Vâng ạ, lại là thế nhưng\n    Chàng trai ấy là một anh chàng hà tiện, vắt cổ chày ra nước, yêu tiền như mạng, keo kiệt bủn xỉn\n    Ôi ôi, đó ccũng chẳng là vấn đề gì lớn lắm đâu, chàng trai càng tiết kiệm thì người thân càng nhờ đúng không?\n    Ồ, bạn lại sai nữa rồi, không đúng tý nào!\n    Bởi vì cách kiếm tiền của anh rất rất tiêu cực, bởi chỉ cần được giá tốt, thì những gì liên quan đến anh, ra cái giá khiến anh hài lòng thì ngay cả cha anh anh cũng bán.\n    Và đương nhiên với loại người ngay cả cha mình cũng bán thì tất cả những thứ khác đã không còn quan trọng nữa, nhất là đối với vị hôn thê chỉ phúc vi hôn từ nhỏ, cũng được anh bán với giá.... Hai ngàn lượng vàng ! =.=!!!!\n    Đương nhiên, tiết kiệm thì tiết kiệm đến cùng chứ, nghe nói anh không mặc y phục mới, không xài vải vóc thượng hạng, ăn uống thì đương nhiên tiết kiệm tối đa rồi. Nhưng...\n    Lại cũng là nhưng...\n    Nhà chính của anh ngay cả một cái ghế hay cái bàn để đãi khách cũng ko có, bởi, nếu khách đến ngồi lâu phải đãi nước.... Tốn Kém!!!!\n    Bởi, nếu uống nước xong lỡ bàn chuyện quá lâu phải đãi cơm,.... Tốn kém!!!\n    Bởi...\n    Ôi thôi khỏi bàn ghế cho lành!!!!\n    Và khi bạn làm ăn cũng là em rể  khi đến nhà để dạm hỏi phải mang theo... Bàn, ghế, trà, nước.... Để bàn chuyện cứoi xin!\n    Thế đấy, với một quái nhân yêu tiền thành si, ai dám dại dột đem con gái mình gả vào? Chuyện khác không nói, nếu ngày nào đó nghề hành khất làm được ra tiền hơn kinh doanh, nói không chừng hắn sẽ kéo cả nhà đi làm khất cái luôn ấy chứ!!!\n    Vâng, nghe qua đáng sợ quá phải không? Và cả thành Dương Châu đều phải chịu ba anh quái nhân đó suốt mấy mươi năm đấy, cho đến một ngày!!!!\n    Ba quái nhân của thành dương châu đã cưới vợ! Ôi chà chà, con gái nhà ai vô phúc thế này?\n    Ai ai cũng mong ngóng xem cô dâu vô phúc đó là ai, và những tân nương đó có vô phúc hay không? Mời đọc truyện sẽ biết!\n","id":"1290","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/yeu-soi-xam-phu-quan\/1290.html","name":"Yêu Sói Xám Phu Quân","num":"11","pic":"http:\/\/cuongtruyen.com\/images\/info\/yeu-soi-xam-phu-quan\/1290.jpg","updated_at":"2016-11-05T09:57:47+08:00"}}