{"novel",{"article_num":"661","author":"Minh Hiểu Khê","category_id":"4","crawl_times":null,"created_at":null,"description":"    “Bong bóng mùa hè” là một câu chuyện tình yêu cảm động xoay quanh cuộc đời của ba nhân vật chính: Doãn Hạ Mạt, Lạc Hi và Âu Thần do tác giả người Trung Quốc Minh Hiểu Khê sáng tác. Cùng vớinbspSẽ Có Thiên Thần Thay Anh Yêu Em tác phẩm đã tạo lên tên tuổi cho Minh Hiểu Khê\n    Doãn Hạ Mạt mồ côi cha mẹ ngay từ nhỏ, cô được một gia đình tốt bụng nhận về nuôi và nâng niu như trứng mỏng. Ngay từ nhỏ Doãn Hạ Mạt đã là một cô gái xinh đẹp và có khí chất kiên cường. Ở trường trung học cô là bạn gái của Âu Thần, chàng công tử đẹp trai, kiêu ngạo của một gia đình đầy quyền thế và tiếng tăm trong vùng. Một ngày, từ trường học trở về nhà, cô thoáng bối rối khi nhìn thấy một chàng trai trẻ có gương mặt của thiên sứ đang đứng dưới lớp lớp những cánh hoa đào bay trước cổng nhà. Cô chẳng thể ngờ, gương mặt của người con trai này cùng với chàng công tử Âu Thần sẽ cùng cô tạo nên những sợi dây tình ái đam mê mà oan nghiệt, đẩy đưa số phận của mỗi người đến đỉnh cao của hoan lạc, tận cùng của đau thương và sẽ mãi mãi đi theo cô đến tất cả các sự kiện trong cuộc đời mình.\n    Được chia thành 3 tập, mỗi tập truyện của bộ truyện “Bong bóng mùa hè” đều có một điểm nhấn đặc biệt để độc giả có thể hình dung về những diễn biến sẽ xảy ra tiếp theo. Tập 1 “Nàng tiên cá bong bóng” sẽ nhắc nhiều đến cuộc sống của “nàng tiên cá bong bóng Doãn Hạ Mạt” cùng công tử Âu Thần và Lạc Hi ở trường trung học. Tập 2 “Sợi ren lụa màu xanh” là khởi thuỷ của những mất mát, bất hạnh tổn thương trong cuộc đời mà các nhân vật gặp phải và cũng là hình tượng xuyên suốt kết nối ký ức các nhân vật lại với nhau. Và tập 3 “Áo cưới”, như báo trước một kết thúc bình yên cho những bạn trẻ này.\n    Bộ ba tập tiểu thuyết “Bong bóng mùa hè” sẽ là cuốn sách giải trí nhẹ nhàng dành cho các bạn tuổi teen với lời nhắn nhủ: hạnh phúc thực chất là điều mong manh và khó nắm giữ nhất, giống như bong bóng xà phòng, nếu không chủ động đấu tranh, giữ gìn và nắm lấy thì ta sẽ không bao giờ có được nó.\n    Minh Hiểu Khê là một tác giả có số lượng sách dành cho tuổi teen bán chạy nhất Trung Quốc. Khá quen thuộc với độc giả ở mô típ sách thần tượng rất được các bạn trẻ yêu thích, Minh Hiểu Khê làm luôn nhiều cú đúp với những tác phẩm không chỉ được các bạn trẻ Trung Quốc mà còn cả các bạn trẻ Việt Nam đón đợi như: Bong bóng mùa hè, Sẽ có thiên thần thay anh yêu em, Lửa nóng như bài hát, Thuỷ tinh trong suốt…\n    Tiểu thuyết “Bong bóng mùa hè” là một tiểu thuyết trường kỳ được Minh Hiểu Khê viết liên tục trong 2 năm ròng rã. Bộ tiểu thuyết mà khi kết thúc nó rồi, Minh Hiểu Khê vẫn còn “lưu luyến không rời”. Tác giả nói “Muốn nói lời tạm biệt với Hạ Mạt, Âu Thần và Lạc Hi, những người đã cùng làm bạn với tôi trong hai năm qua nhưng không nỡ rời”. Thậm chí tác giả còn xin được chúc phúc cho chính những nhân vật của mình: “Cùng với sự kết thúc của câu chuyện này là sự ra đời của một câu chuyện khác. Tới đây xin để tôi được chúc phúc cho Hạ Mạt, Âu Thần, Lạc Hi, rồi thì Trân Ân, Thẩm Tường, Đào Thục Nhi, Khiết Ni... và em bé mà Hạ Mạt sẽ sinh ra trong câu chuyện này sẽ tiếp tục sống hạnh phúc mãi mãi. Nếu như thế giới của họ thật sự tồn tại...”\n","id":"661","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bong-bong-mua-he\/661.html","name":"Bong Bóng Mùa Hè","num":"116","pic":"http:\/\/cuongtruyen.com\/images\/info\/bong-bong-mua-he\/661.jpg","updated_at":"2016-11-04T10:59:39+08:00"}}