{"novel",{"article_num":"2097","author":"Tieu_MuoiMuoi","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>matnauhoctro Forum<\/i>\n    Trích đoạn:\n    Tôi chẳng hiểu vì sao lúc ấy ma xui quỷ khiến thế nào tôi lại ngủ được cơ chứ,bình thường tôi cũng đâu ham ăn ham ngủ đến mức ấy đâu .Tôi thề rằng nếu tôi biết trước chuyện gì sắp xảy ra có cho tôi dollar hay vàng hay kim cương tôi cũng nhất quyết không thèm chớp mắt lấy một cái chứ đừng nói là ngủ.Nhưng người tính đâu bằng trời tính,khi tôi lờ mờ tỉnh,trực giác mách bảo tôi có người đang nhìn chằm chằm mình nhưng cho đến tận lúc một tiếng “tách” vang lên tôi mới hiểu chuyện quái gì đang diễn ra.\n    Hắn,chính hắn,chẳng biết bằng cách nào,chẳng biết như thế nào hắn đã mò được vào nhà tôi và lại đúng lúc tôi đang say sưa ngủ,với bản tính xấu xa của mình,biết tôi không có khả năng chống cự hắn đã rút điện thoại ra và lập tức chụp lại cái khoảnh khắc chết tiệt đó.\n    Ngay sau khi định hình được sự việc,tôi lao thẳng đến cái điện thoại trên tay hắn ta,định giật ngay lấy nhưng hắn nhanh hơn tôi,hắn kiễng chân giơ cao hết cỡ cái điện thoại lên,với chiều cao 1m55 dĩ nhiên tôi không thể so đo với chiều cao “như tây” của hắn thêm phần chân kiễng và tay vươn nữa chắc tôi bắc ghế cũng chả gí được cái móng tay vào đấy nữa chứ đừng nói là cướp được.Biết thế nhưng tôi vẫn cố níu,cố rướn,cố thọc lét hắn ta.Ngay khi mọi việc tưởng chừng như đều vô vọng thì….hehehe..….trời không phụ người có lòng….anh mũi cao đột ngột xuất hiện,nhìn cảnh một đứa đang điên cuồng cù còn 1 đứa đang cố rướn để đưa cái điện thoại lên cao,anh ấy bật cười:\n    - Sao vậy em?\n    Chỉ chờ có thế,tôi nói như người ta bắn súng:\n    - Hắn ta chụp trộm ảnh em,giờ còn lợi dụng chiều cao không đưa cái điện thoại cho em.\n    Anh ấy kiễng chân lấy cái điện thoại xuống một cách dễ dàng,tôi gào lên:\n    - Anh xóa đi anh.\n    Hắn ta cố rướn người theo hòng giựt lại cái điện thoại nhưng ngu gì tôi để thoát cơ hội như thế,vậy là tôi túm tóc, quào chân,kéo áo hắn ta nhiệt tình đến nỗi suýt rách cả ra.Nhưng chính vì thế tôi đã không kịp nhìn thấy đôi mắt đầy ẩn ý của cả 2 người.\n","id":"2097","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/em-co-tin-vao-dinh-menh-khong\/2097.html","name":"Em Có Tin Vào Định Mệnh Không ?","num":"39","pic":"http:\/\/cuongtruyen.com\/images\/info\/em-co-tin-vao-dinh-menh-khong\/2097.jpg","updated_at":"2016-11-07T01:43:02+08:00"}}