{"novel",{"article_num":"1499","author":"Diệp Tử","category_id":"4","crawl_times":null,"created_at":null,"description":"    “Quãng Thời Gian Trong Hồi Ức” ban đầu khi nghe tên này tôi nghĩ rằng đây là một truyện SE nhưng khi đọc mới biết là không phải. Hồi ức đã đi qua nhưng nó luôn có ảnh hưởng không nhỏ đối với cuộc sống. Mỗi người chúng ta đều có một kí ức cất giấu tận đáy lòng mà không muốn ai chạm đến. Đây là một quyển truyện hay của Diệp Tử cùng với Mùa Hạ Chung Tình, đã làm mình yêu mến tác giả này.\n    Những nhân vật trong truyện đều có kí ức của riêng mình, nhưng tất cả đều là về mối tình đầu. Truyện cũng thể hiện nhiều mặt trong hôn nhân đặc biệt là trong hôn nhân của Thiệu Mân Quân.\n    ... Có lẽ đã từng lướt qua nhau trong biển người mênh mông, lúc ngoảnh đầu nhìn lại sẽ có cảm giác quen thuộc. Cũng có thể một phía vẫn còn độc thân, ánh mắt đăm đắm nhìn dán vào người kia. Cũng không loại trừ cả hai vẫn một mình, nhìn nhau nở nụ cười, sau đó hoặc sẽ tiếp tục duyên phận trước kia, hoặc sẽ vì hàng vạn nguyên do mà lại bỏ qua nhau lần nữa... Mà mấy năm nay, trong thành phố không to không nhỏ này, họ chưa từng gặp lại... Không ai ngờ rằng, gặp nhau, lại trong tình cảnh đó. ”\n    Ngày thứ ba sau đám cưới Dư Tịnh vô tình gặp lại mối tình đầu của mình - Trình Lãng. Giờ đây cô lại xuất hiện trước mặt anh với tư cách chị dâu họ. Kinh ngạc, bối rối, xúc động, những kí ức tươi đẹp đã qua cứ không ngừng hiện về chiếm lấy tâm trí họ. Khi mọi hiểu lầm đã được hóa giải, hai con người ấy sẽ làm gì để đối diện với tình cảm cũ và hoàn cảnh mới?\n","id":"1499","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/quang-thoi-gian-trong-hoi-uc\/1499.html","name":"Quãng Thời Gian Trong Hồi Ức","num":"17","pic":"http:\/\/cuongtruyen.com\/images\/info\/quang-thoi-gian-trong-hoi-uc\/1499.jpg","updated_at":"2016-11-05T15:30:25+08:00"}}