{"novel",{"article_num":"1578","author":"Cổ Tâm","category_id":"4","crawl_times":null,"created_at":null,"description":"    DD Lê Quý Đôn\n    Giới thiệu:\n    Hoàng đế ư! Kệ hắn, con người ấy còn đòi nàng cởi hết y phục kỳ quái của mình ra nữa chứ, hắn mới là kỳ quái đấy. Nhưng có lẽ đây là số phận mà ông trời đã bắt cô phải gánh, cùng tắm với hắn, cùng ngủ với hắn, cô đành phải thuận theo ý trời mà sống với tên kỳ quái đó ...\n    Cho đến một ngày, mọi chuyện đã đi quá giới hạn thì !!!\n    ***\n    Đêm khuya không người lại đột nhiên có một tiếng gọi lẽ ra phải làm người ta sợ hãi, nhưng vẻ mặt của nam tử vẫn tự nhiên không có chút cử động nào, chỉ lẳng lặng lắng nghe những lời nói rõ ràng truyền đến từ trong gió.\n    “Hãy tìm một bé gái có mệnh âm, sinh vào đêm trăng rằm, nàng ta sẽ sinh ra vào đêm Trung thu... Nhớ kỹ, hãy nuôi dưỡng nàng ta thật tốt, mười tám năm sau nàng ta sẽ có sứ mệnh của mình, nàng ta sẽ là người quan trọng giải cứu Viêm quốc thoát khỏi sự hủy diệt, nhớ kỹ....”\n    Âm thanh trong gió rút đi, nam tử chậm rãi mở to tròng mắt đen sáng, nhìn chăm chú vào ánh trăng khuyết trên bầu trời.\n    Ai, cuối cùng thời điểm đó đã đến rồi sao? Quả thật sẽ thoát được kiếp nạn lớn kia sao? Nam tử lắc đầu một cái, thu hồi những nghi ngờ trong đầu.\n    Hắn tuyệt đối không thể xem thường khả năng tiên tri của “Túc gia”, khả năng của bọn họ đã bảo vệ cho nhiều thế hệ con cháu của “Viêm quốc”. Các trưởng lão truyền sứ mệnh xuống, cũng là thiên mệnh của Túc gia qua các thế hệ, hắn phải tìm được bé gái kia tại thế kỷ này, để ngăn chặn kiếp nạn kia....\n    “Làm sao bây giờ, phải bẩm với Vương như thế nào?”. Một nam tử trung niên tóc hơi bạc thấp giọng hỏi bạn đồng liêu.\n    “Đúng vậy, tân nương tử đột nhiên chạy mất, làm sao có thể nói được?”. Một trưởng lão khác lo không biết làm sao để nói.\n","id":"1578","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/gio-lanh-trom-yeu\/1578.html","name":"Giờ Lành Trộm Yêu","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/gio-lanh-trom-yeu\/1578.jpg","updated_at":"2016-11-05T17:32:22+08:00"}}