{"novel",{"article_num":"141","author":"Nguyên Viện","category_id":"4","crawl_times":null,"created_at":null,"description":"    Công Chúa Đùa Giỡn Tâm Cơ là một truyện ngôn tình cổ đại có nhiều cảnh nóng của tác giả Nguyên Viện các bạn chú ý cân nhắc khi đọc nhé :D. Lần trước share bộ Trộm Tặc Làm Càn có nhiều bạn kêu nhiều cảnh H nên hôm nay phải cảnh báo trước.\n    Trích đoạn:\n    “Ngươi chính là Hoa Lộng Nhi?” một nữ nhân mặc lăng la tơ lụa xinh đẹp đi tới trước mặt Hoa Lộng Nhi, đưa mắt quét nàng nhìn một cái, khinh miệt nở nụ cười.\n    Hoa Lộng Nhi hơi hơi nhíu mày, nhìn nữ tử vênh váo giả bộ trước mắt, rõ ràng bản thân chưa từng gặp qua, bất quá chính là đối phương tự dẫn xác tìm đến nàng, nàng dễ dàng có thể đoán được…\n    Nhất định là vì Thương Nguyệt Ngạo Vân.\n    Đã hai ngày nay, rất nhiều nữ nhân chạy tới trước mặt nàng nói bóng gió, mà mấy nữ nhân này vừa đến, phát ngôn đầu tiên đều là lấy diện mạo của nàng làm đề tài mà bới móc.\n    “Nguyên lai, nhị công chúa Hoa Vũ quốc có bộ dạng thế này.” Hà Ngữ Thu điệu đàng giả bộ ngạc nhiên nói. Không nghĩ tới nữ nhân mấy ngày nay ở trong cung khiến mọi người xôn xao, diện mạo lại quá bình thường, căn bản là rất kém chính mình mà thôi!\n    Quả nhiên, nàng cũng đã biết.\n    Hoa Lộng Nhi tức giận bĩu môi. Như thế nào những người này một chút cũng không thay đổi lời kịch a? Mấy người nói nhiều không thấy ngấy nhưng nàng nghe mãi đều đã ngán đến tận cổ.\n    Thấy Hoa Lộng Nhi không thèm hé răng, Hà Ngữ Thu càng to tiếng thị uy, “Ngươi có biết ta là ai không?”\n","id":"141","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/cong-chua-dua-gion-tam-co\/141.html","name":"Công Chúa Đùa Giỡn Tâm Cơ","num":"13","pic":"http:\/\/cuongtruyen.com\/images\/info\/cong-chua-dua-gion-tam-co\/141.jpg","updated_at":"2016-11-03T18:16:17+08:00"}}