{"novel",{"article_num":"301","author":"Minh Lam Phong","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trích đoạn:\n    Cho tới bây giờ đều cảm thấy Tô Cẩm Niên là của cô, năm sáu tuổi ấy, lần đầu tiên nhìn thấy anh cô cũng đã biết như vậy!\n    Mặc dù bây giờ quan hệ của bọn họ cũng không phải là quan hệ bạn trai bạn gái, nhưng cô vẫn tin chắc, sau này vợ của anh chỉ có thể là cô!\n    Chuyện này, cô vô cùng tự tin. Không nói đến điều kiện môn đăng hộ đối, chỉ bằng việc qua nhiều năm như thế, nữ sinh ở bên cạnh anh, không bị anh ghét bỏ chỉ có một mình cô! Hơn nữa, vẻ ngoài của cô rất đẹp, đứng bên cạnh Tô Cẩm Niên có thể nói trai tài gái sắc. Cho nên Tô Cẩm Niên anh không có mở miệng nói, “Chúng ta qua lại.” Dù sao chuyện nam nữ này, đều là khi đến lúc\n    Quan trọng nhất là cô cũng chưa bao giờ lo lắng hằng năm Tô Cẩm Niên sẽ coi trọng những nữ sinh khác, đầu tiên Tô Cẩm Niên chưa từng nóng lòng vì chuyện yêu đương trai gái, nếu không thì sao từ nhỏ đến lớn anh đều lạnh như băng cách xa ngàn bước với con gái.\n    Tiếp theo, những nữ sinh nhìn thấy bên cạnh anh có cô, tất nhiên sẽ tự ti đi vòng, mặc dù không mở to mắt nhưng nhất định là vật hy sinh.\n","id":"301","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/quan-hon-choc-lua-thieu-than\/301.html","name":"Quân Hôn Chọc Lửa Thiêu Thân","num":"160","pic":"http:\/\/cuongtruyen.com\/images\/info\/quan-hon-choc-lua-thieu-than\/301.jpg","updated_at":"2016-11-04T00:29:21+08:00"}}