{"novel",{"article_num":"2559","author":"Vũ Phong","category_id":"8","crawl_times":null,"created_at":null,"description":"    Nhân vật chính là Nhạc Thành, một phế vật không tu luyện được đấu khí và ma pháp nên đã bị hôn thê của mình là Dịch Thiến từ hôn, thất vọng vì cuộc sống, Nhạc Thành đã chọn cách tự kết liễu cuộc sống của mình. Đúng lúc mọi người tưởng rằng Nhạc Thành đã chết thì siêu cấp tán ma Lục Phong vì độ kiếp năm lần thành công, đến lần cuối thì thất bại, thân thể tan nát đã nhập hồn vào Nhạc Thành, nắm giữ cả thể xác và suy nghĩ của hắn. Sau khi sống lại, Nhạc Thành từ một tên phế vật không thể tu luyện đấu khí và ma pháp đã có thể tu luyện chân khí và luyện đan, hắn bắt đầu lột xác, trở thành một con người khác hẳn, đầy mạnh mẽ và lãnh khí. Với thực lực tu chân, cùng với các pháp khí, trận pháp, đan dược của mình, Nhạc Thành đã từng bước gây dựng thế lực cho mình, nắm trong tay Phá Quân doanh kiêu hùng, dưới trướng có không ít cường giả siêu cấp, Đấu sư, luyện dược sư ma pháp sư, ma thú cho đến cổ thú, thần thú đánh bại rất nhiều kiêu hùng và bá chủ một phương… Trong quá trình gây dựng thực lực hắn đã gặp và chiếm được trái tim của rất nhiều mỹ nữ khuynh quốc khuynh thành, Yến Hiểu Kỳ, Tư Mã Yên Nhiên, Đông Phương Hiểu Hiểu, mỗi người đều là một câu chuyện hấp dẫn…. Tạo ra một cảnh tượng tu chân hoành hành ở dị giới.\n    Nguồn: vipvandan\n","id":"2559","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"14-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tu-chan-gia-tai-di-the\/2559.html","name":"Tu Chân Giả Tại Dị Thế","num":"1179","pic":"http:\/\/cuongtruyen.com\/images\/info\/tu-chan-gia-tai-di-the\/2559.jpg","updated_at":"2016-11-14T11:08:26+08:00"}}