{"novel",{"article_num":"2256","author":"Vương Triệu Anh","category_id":"2","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Thấy gã ăn nói vô lễ, quần hùng nhiều người tỏ vẻ tức giận. Tuy gã nói rất có lý nhưng xem khẩu khí thì rõ ràng không phải là người tu hành. Nếu không cho hắn tỷ đấu thì bẽ mặt quần hùng còn gì là vẻ oai phong của danh môn chính phái nữa. Nghĩ vậy nên Trương Huy Hạnh vòng tay cung kính nói :\n    - “Xin thí chủ đừng giận, vừa rồi tại hạ hỏi là vì trong lòng còn một vài nghi vấn đó thôi. Nếu thí chủ đúng là người của phái Thiếu Lâm, tại hạ xin sẵn sàng nghênh tiếp”.\n    Bỗng có tiếng quát lớn trong hàng ngũ của môn đệ phái Võ Đang :\n    - “Xin Chưởng môn dừng tay để tiểu đệ cho gã đầu đà này một bài học”.\n    Rồi một bóng người nhảy ra thân pháp lẹ làng như con én liệng dương giữa sân. Gã đầu đà cũng phải buột miệng khen :\n    - “Thân pháp Thế Vân Tung của bổn phái thật danh bất hư truyền, đến tận hôm nay bần tăng mới được mục kích”.\n    Gã cũng nhảy ra, bộ pháp cũng lẹ làng không kém, khác hẳn với dáng vóc nặng nề cục mịch của gã, theo thế Đồng Tử Bái Quan Âm đúng Thiếu Lâm quyền pháp. Nên biết rằng người đứng ra thách đấu với gã đầu đà là Quan Kim Vinh người có vai vế đứng hàng thứ hai sau Chưởng môn. Quan Kim Vinh tính nóng như lửa, dáng người cao lớn, râu quai nón, cặp mắt to và lộ. Gã đứng trước mặt tên đầu đà rồi trịnh trọng nói thật to trung khí đầy rẫy :\n","id":"2256","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"08-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hoi-tam-chuong\/2256.html","name":"Hồi Tâm Chưởng","num":"12","pic":"http:\/\/cuongtruyen.com\/images\/info\/hoi-tam-chuong\/2256.jpg","updated_at":"2016-11-08T12:43:57+08:00"}}