{"novel",{"article_num":"1634","author":"Thi Định Nhu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Thành phố hoang vắng là câu chuyện kể về những con người trẻ tuổi trong mối quan hệ phức tạp giữa tình bạn và tình yêu, hôn nhân và gia đình… trong thành phố C đông đúc và đầy bon chen. Cuốn truyện đã đặt ra nhiều câu hỏi cho những bạn trẻ đang bước từ ngưỡng cửa tình yêu sang hôn nhân thông qua câu chuyện về cô gái trẻ Thái Hồng và cuộc sống xung quanh cô. Thái Hồng sinh ra trong một gia đình trung lưu với người bố xuất thân từ tầng lớp công nhân và một người mẹ luôn chìm trong quá khứ vàng son của xã hội cũ. Chính vì vậy, dù gia đình chẳng khá giả nhưng bà luôn chăm sóc và chiều chuộng cô như một nàng công chúa. Những lo toan cơm áo gạo tiền chẳng bao giờ vướng bận đến Thái Hồng, để cô có thể tự do theo đuổi lý tưởng của mình.\n    Nhưng cũng chính vì lẽ đó, chẳng đời nào mẹ Thái Hồng đồng ý cho cô quen và yêu Quý Hoàng, một chàng trai trẻ tuổi tài cao nhưng gánh nặng gia đình có nguy cơ ảnh hưởng đến tiền đồ của anh.\n    Quý Hoàng có lỗi không khi số phận đã nhẫn tâm đẩy gia đình anh vào cảnh éo le, và giờ đây chính hoàn cảnh đấy là cái cớ để người khác sỉ nhục?\n    Mẹ Thái Hồng có lỗi không khi bà nhẫn tâm chia tách tình yêu của con gái mình, nhưng bởi bà đã nhìn thấy trước một tương lai với chồng chất gánh nặng chuẩn bị đổ lên vai con gái mình?\n    Ai có thể nói sự lựa chọn của họ là đúng hay sai, khi mà dù thế nào đi chăng nữa, cuộc sống vẫn cứ tiếp diễn…\n","id":"1634","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/thanh-pho-hoang-vang\/1634.html","name":"Thành Phố Hoang Vắng","num":"43","pic":"http:\/\/cuongtruyen.com\/images\/info\/thanh-pho-hoang-vang\/1634.jpg","updated_at":"2016-11-05T18:58:58+08:00"}}