{"novel",{"article_num":"1505","author":"Lương Liễu Lưu Ly","category_id":"4","crawl_times":null,"created_at":null,"description":"    Bên ngoài thế giới em yêu anh là một câu chuyện tình yêu đẹp và khó quên. Khi chúng ta đối diện với một bên là quá khứ, bên còn lại là con tim, đó chính là lúc chúng ta nhận ra cơ hội được yêu thương, hạnh phúc mà cuộc đời ban tặng. Chấp nhận hay bỏ qua? Đó là quyết định của mỗi người, và sau khi đọc xong cuốn tiểu thuyết của Lương Liễu Lưu Ly, chắc hẳn chúng ta sẽ tự tìm thấy cho mình một quyết định sáng suốt nhất...\n    Mỗi chúng ta, để yêu được một người và tìm được người yêu mình, có lẽ không phải là chuyện dễ dàng. Đó là cả một quá trình dài và đầy thử thách. Tương tự như thế, việc chia tay và quên một người là chuyện không khó khăn gì nhưng với người khác, thì đó lại là cả một vấn đề không nhỏ. Quên là khi bắt đầu một ngày mới, bạn học cách tự nhủ với lòng rằng: \"Mình phải quên\" có khi đến hàng chục lần, tự lên kế hoạch cho mình luôn bận rộn với công việc, vui chơi, bạn bè, gia đình… để lấp đầy khoảng trống bỗng dưng được tạo ra ấy. Đó còn là khi bạn biết, bạn phải bước đi một mình từ đây... Song, bạn phải biết rằng, chỉ có tình yêu thật sự mới làm bạn khó quên như thế, và tình yêu đó quá đẹp để bạn phải nhớ đến như vậy.\n","id":"1505","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ben-ngoai-the-gioi-em-yeu-anh\/1505.html","name":"Bên Ngoài Thế Giới Em Yêu Anh","num":"41","pic":"http:\/\/cuongtruyen.com\/images\/info\/ben-ngoai-the-gioi-em-yeu-anh\/1505.jpg","updated_at":"2016-11-05T15:39:14+08:00"}}