{"novel",{"article_num":"1867","author":"Stupidgirl2610","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Trích Đoạn:\n    Chuyển trường.\n    9h tối tại nhà nó\n    _Bác Lê.\n    _Dạ\n    _Mẹ tôi có nhắn gì cho bác không?\n    _Dạ có bà chủ bảo ngày mai cô sẽ chuyển sang trường Star và đây là đồng phục của trường.\n    _Được rồi.Bây giờ tôi muốn được yên đừng làm phiền khi nào cần tôi sẽ gọi.-Nó bỏ lên phòng đặt mình xuống cái giường.\n    _Ông bà nghĩ cứ đổi trường thì tôi sẽ thay đổi và tôi sẽ trở thành đứa con gái ngoan ngoãn sao.Ông bà lầm rồi đối với tôi ông bà đã chết và tôi muốn sống theo kiểu của tôi không có ai sẽ đảo lộn hay thay đổi được đâu….-Tiếng chuông điện thoại cắt ngang dòng suy nghĩ của nó.Là Tuyết.\n    _Có chuyện gì vậy chị gái?-Nó cười nụ cười rất đẹp nhưng không ai thấy được ngoài Tuyết.\n    _Ngày mai chúng ta sẽ chuyển sang trường Star đó em biết chưa?\n    _Biết rồi.Sắp có những nạn nhân mới rồi-Nó cười nham hiểm.\n    _Ừ.Thôi đi ngủ lấy sức mai quậy.Bye nha!G9.\n    _Ừ!Mà ngày mai em đưa xe sang đón chị nha!Không được đi trước nghe chưa?-Nó ra lệnh.\n    _Biết rồi cô nương.-Tuyết phì cười.\n    _G9. Nó gập máy xong rồi đi ngủ luôn.Nó chã bận tâm xem là ngôi trường này như thế nào hay là hồi hộp đến nổi không ngủ được như bao đứa con gái khác thường làm vì đối với nó học cũng được không học cũng chẳng sao.\n    +Chị họ nó-Nguyễn Minh Tuyết người mà nó tin tưởng nhất cũng xinh đẹp và lạnh lùng như nó.Con gái rượu của chủ tịch tập đoàn đá quý lớn nhất Châu Á.Mẹ Tuyết mất sớm cũng do 1 tai nạn nên Tuyết cũng có một nỗi đau như nó.Huyền đai Karate, Yudo,Vovinam, chỉ số iq 200\/200.Hot girl No1 trường Star.\n","id":"1867","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ma-nu-truong-star\/1867.html","name":"Ma Nữ Trường Star","num":"15","pic":"http:\/\/cuongtruyen.com\/images\/info\/ma-nu-truong-star\/1867.jpg","updated_at":"2016-11-06T20:48:29+08:00"}}