{"novel",{"article_num":"2320","author":"Vô Danh","category_id":"2","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Giang Nam giật mình, thầm nhủ: “Như thế có nghĩa hòa thượng chắc chắn hẹn ngày với bà ta. Hỏng bét, dấu chưởng này lún sâu vào đá đến ba phân, xem ra công lực của lão hòa thượng hơn Dương Liễu Thanh rất nhiều. Mình có nên đi giúp mẹ con bà ta một tay không?” trong lòng thì cứ thấp thỏm, lúc thì nhớ đến lời dặn của Trần Thiên Vũ, lúc thì lại nghĩ đến mối giao tình giữa mình với Trâu Giáng Hà, chàng vẫn chưa quyết định thì chợt nghe tiếng bước chân, lại có hai người khách qua đường, ông lão ấy tuy đang cao hứng nói nhưng cũng bỏ đi tiếp khách.\n    Hai người này giắt đao ở hông, vừa vào thì đã lấy ra hai xâu tiền: “Ông già, đây là tiền trà ta thưởng cho ông”. Hai kẻ ấy ra tay rộng rãi hơn Giang Nam, ông lão cười toe toét, nói: “Đa tạ đại gia thưởng hậu, tôi không đám nhận!” Người khách ấy nói: “Đừng nhiều lời, hãy nhận lấy. Ta hỏi ngươi, hai ngày trước có ai lạ mặt đi ngang qua đây không?” Ông già ấy trả lời: “Có một hòa thượng”. Ông ta đang định kể lại chuyện lúc nãy, người khách lại hỏi: “Ngoài ra còn có ai?” Ông già nói: “Không có ai khác”. Người khách trả lời: “Có ai hỏi đường đến nhà họ Dương không?” Ông lão nói: “Người trong huyện chúng tôi ai mà không biết nhà họ Dương, cần gì phải hỏi đường?” Người khách ấy ừ một tiếng rồi nói: “Pha cho ta một bình trà”.\n","id":"2320","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"08-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/van-hai-ngoc-duyen-cung\/2320.html","name":"Vân Hải Ngọc Duyên Cung","num":"52","pic":"http:\/\/cuongtruyen.com\/images\/info\/van-hai-ngoc-duyen-cung\/2320.jpg","updated_at":"2016-11-08T15:08:12+08:00"}}