{"novel",{"article_num":"56","author":"Thất Quý","category_id":"4","crawl_times":null,"created_at":null,"description":"    Cảnh báo đây là một truyện ngôn tình sắc 18+ nhé :D Mình biết 2 cuốn của tác giả này thì đều là ngôn tình 18+ cả, ý nói cuốn Bà Xã Của Tôi Ai Dám Theo Đuổi nữa. Nếu ai không thích thể loại 18+ thì thử tìm truyện ngôn tình khác nhé!\n    Văn án\n    Nam áp nữ, bất quá là nhất thời gặp dịp thì chơi, không có tình không có yêu.\n    Nữ áp nam, chỉ là muốn giải nỗi khổ tương tư nói chuyện yêu đương.\n    Cưu Minh Dạ, _có một gia đình nhiều đời làm nghề y, hắn cũng là chiến tướng trên sa trường…\n    Thật vất vả đánh thắng trận, trên đường về nhà lại bị mã tặc đột nhiên xuất hiện ngăn cản.\n    Mà thủ lĩnh mã tặc còn là một nữ nhân! Là nữ nhân còn chưa tính nàng còn là một đại mỹ nhân.\n    Bất quá mỹ nhân này hẳn là chưa có nghe qua quyền thế Cưu gia,cho nên mới dám dưới ban ngày ban mặt bắt người.\n    Ai ngờ, nữ nhân này không nói hai lời, trực tiếp đóng gói mang đi, đây không phải cũng quá hắc sao?\n    Thẩm Lạc Hà _mỹ nhân vừa lỗ mãng vừa bạo lực, tuyên bố trói hắn về nhà làm tân lang.\n    Còn mạnh mẽ chiếm lấy thân thể của hắn, hại hắn hàng đêm giống như hái hoa tặc bò lên giường của nàng.\n    Cưỡng chiếm thân thể của nàng giống như dã thú không kiềm chế được.\n    Nhưng mà người ta không phải nói, một đêm vợ chồng sao? Sao nữ nhân này lạ bỏ rơi hắn….\n    Bộ dáng hắn tuấn lãng, gia thế danh vọng, nữ nhân ngốc này chẳng những không bám hắn…\n    Còn dám chạy trốn, chạy trốn coi như xong, còn để cho hắn bắt gặp nàng và nam nhân khác vừa nói vừa cười. . . . . .\n    Lửa giận không chỉ làm nửa người trên của hắn mất lý trí, nửa người dưới còn ngo ngoe dục động.\n    Xem ra hắn nên đem nữ nhân không biết cao thấp kia áp lên giường, hung hăng hành hạ nàng vài đêm.\n    Để cho nàng biết đạo lý một nữ không thể có hai phu, nàng tốt nhất hãy nhớ thật kỹ!\n","id":"56","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bat-duoc-truong-phu-nhu-y\/56.html","name":"Bắt Được Trượng Phu Như Ý ","num":"14","pic":"http:\/\/cuongtruyen.com\/images\/info\/bat-duoc-truong-phu-nhu-y\/56.jpg","updated_at":"2016-11-03T13:40:57+08:00"}}