{"novel",{"article_num":"442","author":"Anh Túc","category_id":"4","crawl_times":null,"created_at":null,"description":"    Ba Ba Lạnh Lùng là cuốn tiểu thuyết ngôn tình khá hay của tác giả Anh Túc, cùng với truyện Huấn Luyện Cha Phúc Hắc, 2 tác phẩm này đã làm mình thích tác giả Anh Túc. Mời các bạn cùng đọc truyện và cho cảm nhận!\n    Trích đoạn:\n    Thời gian nghỉ trưa, Phó Thần Cương vừa dùng cơm với khách xong, lên xe liền nhận được điện thoại của Thạch Dự Thạc gọi tới.\n    \"Tất cả điều kiện đàm phán đều thỏa đáng, cậu sẽ không bị chặt ngón chân đâu.\" Phó Thần Cương vừa nhận điện thoại đã nói luôn.\n    Trong chớp mắt Thạch Dự Thạc thở dài một hơi nhẹ nhõm.\n    Đúng thôi! Tất cả lỗi đều do Phó Thần Cương, ai bảo Phó Thần Cương mải bận chuyện con cái, giao lại mọi chuyện trong công ty cho anh, hại anh dưới tình thế cấp bách liền ký hiệp ước lung tung, trong vòng nửa năm phải tăng sản lượng lên bốn lần. Bản hiệp ước này chưa được đánh giá cẩn thận anh đã hạ bút ký luôn, khi bị cha phát hiện, cha anh đã tức giận đến nỗi nói luôn, sẽ phải chặt đứt đầu ngón chân của anh!\n    May mắn, sau khi Phó Thần Cương đi làm, đã nhanh chóng chân thành đề nghị với đối phương đàm phán lại một lần nữa, cũng chấp nhận bồi thường tổn thất cho đối phương, tuy khó tránh khỏi bị tổn thất, nhưng may mắn là đã cứu vớt được danh dự của công ty.\n    \"Cảm ơn, tớ đã thiếu nợ cậu một lần.\"\n    \"Không, cậu nợ tớ nhiều lần.\" Phó Thần Cương lạnh lùng nói.\n    \"Đừng như vậy mà, bạn tốt cần gì phải so đo như vậy?\" Ngày thường vẫn hay nói chuyện theo kiểu vô lại, Thạch Dự Thạc nói tiếp: \"Nếu không, Chủ nhật này tớ giúp cậu trông trẻ vậy?\"\n","id":"442","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ba-ba-lanh-lung\/442.html","name":"Ba Ba Lạnh Lùng","num":"28","pic":"http:\/\/cuongtruyen.com\/images\/info\/ba-ba-lanh-lung\/442.jpg","updated_at":"2016-11-04T04:51:43+08:00"}}