{"novel",{"article_num":"1732","author":"Misachan","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Zing<\/i><i>\n    <\/i> <i>\n    <\/i>\n    Trích đoạn:\n    -Wind! – Khang không cam tâm, đứng dậy gọi tên nó. Wind đứng lại. – Anh sẽ chờ em, chờ đến khi em tìm được người khác thì anh sẽ bỏ cuộc. Anh không tin, là em đã hết yêu anh.\n    -Tôi có người khác rồi, anh bỏ cuộc đi! – Wind nói.\n    -Vậy sao? Đó là ai vậy? – Có vẻ như Khang không chịu bỏ cuộc. Còn nó thì mệt lắm rồi, nó ước gì mình có thể đập cho Khang một phát để quên nó đi, nhưng lại không thể. Lỡ nói là có người khác rồi, biết kiếm đâu ra cho hắn tin bây giờ.\n    -Anh…không cần biết. Đó là một người bạn. – Nó trả lời đại.\n    -Tên?\n    -Umm…tên là… - Chết chưa, nó không giỏi nói dối đâu. Cái tên nào mới được đây?\n    -Nếu người em nói là có thật, thì gọi đến đây đi. Nhưng anh nói trước, em biết rõ con người anh mà, anh sẽ tìm ra cho được cái thằng người yêu của em….\n    -… - Wind không biết phải làm sao, mồ hôi tuôn lã chã. Nó định nhấn số gọi người quen. Hay là gọi anh Vĩ nhỉ? Ý hay đấy! Nó mừng rỡ tìm danh bạ.\n    “Tút…tút…Số máy quý khách…”\n    Rồi, hiểu luôn. Kiểu này là ảnh đang làm gì quan trọng lắm nè! Nó lại tiếp tục lục danh bạ. Rồi lại gọi, gọi, và gọi. Không một ai  bắt máy. Không lẽ giờ Wind nói nó bị les à? Mà thôi kệ, nếu vậy mà thoát được Khang thì bán cả giới tính cũng được. Có một lần thôi mà. Bỗng, một bàn tay đưa ra, giựt cái điện thoại từ tay nó, kèm theo một giọng nói rất chi là trầm ấm, ngoài anh Vĩ ra còn có người khác có cái chất giọng tuyệt vời này sao?\n    -Em yêu à, em làm gì ở đây vậy? Sao anh gọi mà không bắt máy.\n    Wind ngước lên nhìn người đó, còn Khang thì bất ngờ. Tóc đen, da ngăm ngăm, dáng cao cao, khuôn mặt tuấn tú, chà, coi kìa, xương quai xanh lộ ra qua chiếc áo cổ chữ V trắng. Có phải là hoàng tử không nhỉ?\n    Ủa mà, ảnh mới gọi nó là “Em yêu” phải không?\n    Wind trợn mắt nhìn, lặp lại như bị thôi miên.\n    -Em yêu. Em yêu! Em yêu??????\n    -Ừ. – Chàng trai vẫn giữ cái vẻ tỉnh như ruồi, không có gì là bất ngờ, gật đầu cái rụp. Rồi thản nhiên khoác vai nó, quay sang nhìn Khang, hất hàm hỏi. – Bạn này là ai đây?\n    <i>Mời các bạn đọc full truyện Tao Yêu Mày, Thằng Điên À !<\/i>\n","id":"1732","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tao-yeu-may-thang-dien-a\/1732.html","name":"Tao Yêu Mày, Thằng Điên À !","num":"45","pic":"http:\/\/cuongtruyen.com\/images\/info\/tao-yeu-may-thang-dien-a\/1732.jpg","updated_at":"2016-11-06T16:52:57+08:00"}}