{"novel",{"article_num":"747","author":"Tô Già Mục","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trì Đông Chí có chút nhức đầu, Lương Hạ không có tiền đồ, cứ mãi ồn ào như xuống Tam Bản Phủ , đầu tiên là cùng cô xuống, sau đó lặn mất không thấy mặt, cuối cùng là đùa nghịch, chơi xấu, mà với bộ dạng này căn bản là lại muốn lăn lên giường rồi, này Tam Bản Phủ đã dùng bao nhiêu năm, cô không có sức chống cự gì, tính ác trong mình cứ tuần hoàn.\n    \"Em đã quyết định, Hạ Mạt, chúng ta đã gặp nhau thì cũng có lúc chia tay thôi\". Từ trước đến giờ chưa từng có khoảnh khắc tốt đẹp bên nhau, thì làm thế nào lại nói đến tan rả. Liều chết mà đánh đến bây giờ, tại sao có thể chia tay? Trong lòng Lương Hạ Mạt không kìm nén được tức giận, quật cường đem từ \"không nên\" vừa mới nói ra phân tích lại một lần nữa, đem tất cả những việc trái với lương tâm từ khi bắt đầu biết chuyện đến bây giờ nói ra một lần, cuối cùng nói xin lỗi cô, vẻ mặt thì vẫn cố chấp như cũ, giống như đang nói: Anh nói xin lỗi được chưa, em nên tha thứ cho anh, hai ta cút về giường đi.\n    Trì Đông Chí không nghĩ ra, a………không nghĩ ra, đến lúc này rồi mà anh ta còn mang khí thế hung hăng như vậy, thái độ đây là sao hả người? Nhưng mà đây cũng nằm trong dự liệu, a…………trong dự liệu, từ ba tuổi cô đã gặp anh, từ bé đã bắt đầu tán tỉnh anh rồi. Theo như những gì anh nhớ lại, Trì Đông Chí cũng trở về, ôn lại kỷ niệm một lần nữa, ngay sau đó nói ra những ấm ức của mình, tình yêu vô vọng và nhường nhịn, áy náy cũng trở về ôn một lần lại một lần nữa.\n    Trì Đông Chí gặp Lương Hạ Mạt phải chăng là số kiếp, một lần té ngã lại một lần té ngã, đầu cứ cắm xuống đất, bể đầu chảy máu còn chưa đủ, cần phải nát sọ mới thấm tháp, đây tuyệt đối là chân lý.\n","id":"747","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/cay-xuong-suon-thu-hai\/747.html","name":"Cây Xương Sườn Thứ Hai","num":"53","pic":"http:\/\/cuongtruyen.com\/images\/info\/cay-xuong-suon-thu-hai\/747.jpg","updated_at":"2016-11-04T13:37:19+08:00"}}