{"novel",{"article_num":"1877","author":"Bồ Công Anh Manucian","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tình Yêu Hoa Bồ Công Anh là tựa truyện teen nói về một loài hoa được coi là Cỏ Dại, nhưng lại không hề mạnh mẽ rất mỏng manh, nhẹ nhàng mà sâu lắng…Loài hoa sinh ra từ Đất, sinh tồn nhờ Ánh Nắng và lụi tàn khi gặp Gió. Tôi đặt tên cho chúng là Loài Hoa Mặt Trời.\n    Trích đoạn:\n    -Mọi người, có sao băng kìa_Lời nói hiệu nghiệm ngay lập tức, tất cả mọi người đều theo hướng chỉ tay của Quỳnh Anh. Trong thời gian rất ngắn, tích tắc trong mấy giây mà cũng là thời khắc giúp Quỳnh Anh thoát khỏi “đám rắc rối”.Mọi người đừng thắc mắc tại sao Thiên Trọng lại bị như vậy. Lý do rất dơn giản cậu đã đến sớm và nhanh chóng ra phía sau sân trường . Đó là khu vực ít được lui tới vì nó được xây dựng cách xa trường đôi chút và nằm ở nơi rất vắng vẻ mà Thiên Trọng tình cờ phát hiện. Thật tình cờ……..sau khi thoát khỏi đám FC cuồng nhiệt, Quỳnh Anh cũng chạy đến khu vực phía sau trường mặc cho Quỳnh Anh chỉ chạy thôi mà không biết là đến nơi nào.\n    -May quá! Không có ai_Quỳnh Anh thở phào nhẹ nhõm khi nhìn xung quanh có vẻ vắng người.\n    -Oa, đẹp quá_Đang chăm chú nhìn cảnh vật, Quỳnh Anh phát hiện đây là 1 nơi rất đẹp với những cánh đồng cỏ xanh mướt. Khi đang tiến gần về 1 chiếc ghế đá gần đấy, Quỳnh Anh phát hiện cũng có người tồn tại ở đây. Càng ngạc nhiên hơn khi đó lại là con khỉ ngốc ngồi cùng bàn. Đang định đánh thức tên sao chổi dậy nhưng khi nhìn thấy khuôn mặt đẹp trai của Thiên Trọng mà Quỳnh Anh phải chăm chú nhìn. Thường thì họ sẽ đẹp trai hơn khi người ta ngủ phải không nhỉ? Hj hj\n    -Ngắm đủ chưa vậy? Đang mải nhìn Thiên Trọng, Quỳnh Anh phát hiện 1 giọng nói quen quen vang lên, Thiên Trọng mở to mắt và kéo Quỳnh Anh ngồi xuống.\n","id":"1877","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tinh-yeu-hoa-bo-cong-anh\/1877.html","name":"Tình Yêu Hoa Bồ Công Anh","num":"15","pic":"http:\/\/cuongtruyen.com\/images\/info\/tinh-yeu-hoa-bo-cong-anh\/1877.jpg","updated_at":"2016-11-06T20:59:16+08:00"}}