{"novel",{"article_num":"1579","author":"Nhất Độ Quân Hoa","category_id":"4","crawl_times":null,"created_at":null,"description":"    Về cái tên, dâm môi sai đây là nghề của nam chính. Khụ…dâm môi sai này không phải là môi giới cái kia nhé.\n    Chiết Hoa công tử, nổi tiếng gần xa, là một dâm môi. Cái gọi là dâm môi, tức chuyên đáp ứng yêu cầu của bọn người hèn hạ. Thế gian bất luận là nam hay nữ, là Tu La dạ xoa hay Tây Thi như hoa như ngọc, chỉ cần người trả giá, hắn nhất định sẽ thay người ra tay, tiền trao cháo múc, hoặc dâm hoặc giết hoặc bán hoặc tặng, muốn làm gì cũng được.\n    Doãn Thu Thủy trước năm 20 tuổi là một tài nữ và là đệ nhất mỹ nhân, cuộc sống rất hạnh phúc, nhưng sau đó vì có người bỏ tiền ra thuê Chiết Hoa công tử bắt cóc nàng để…khụ, Doãn Thu Thủy vì không chịu nhục nên tự tử nhưng không thành, sau đó mất đi giọng nói và bị bán vào thanh lâu ba năm. Nàng rất thông minh và am hiểu y thuật, ba năm trước đã hạ độc Chiết Hoa công tử, ba năm sau, hắn tìm gặp nàng và yêu cầu nàng giải độc. Nữ chính đồng ý nhưng với điều kiện hắn phải lấy nàng làm vợ, hơn nữa còn phải là chính thê, cưới hỏi đàng hoàng. Nam chính đồng ý mặc dù đã có ý trung nhân.\n    Xuyên suốt câu chuyện là quá trình trả thù của nữ chính, nàng tính kế ép nam chính tự tay bóp chết con mình, ép người hắn yêu phải thắt cổ tự tử. Sau cùng vì cứu nàng mà bị lộ thân phận, thân tàn ma dại, sau đó chứng kiến nàng chết lịm đi trong vòng tay mình, cuối cùng bị lăng trì đến chết. Ừm, đại khái kết cục khá bi thảm, cơ mà nó là một cái kết khá đẹp lòng đẹp ý.\n    Truyện vẫn theo phong cách trước đây của Nhất Độ Quân Hoa, người đọc căm phẫn nhưng không thể ghét được nhân vật nào, vì nếu đứng ở góc độ của họ mà nhận xét thì bạn cũng sẽ làm như vậy. Đại khái đây là một câu chuyện đáng đọc\n","id":"1579","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/dam-moi-sai\/1579.html","name":"Dâm Môi Sai","num":"29","pic":"http:\/\/cuongtruyen.com\/images\/info\/dam-moi-sai\/1579.jpg","updated_at":"2016-11-05T17:33:31+08:00"}}