{"novel",{"article_num":"307","author":"Phỉ Ngã Tư Tồn","category_id":"4","crawl_times":null,"created_at":null,"description":"    Nếu bạn đã từng đọc những tác phẩm của Phỉ Ngã Tư Tồn thì \"Hương Hàn\" là một trong những tác phẩm rất hay của tác giả. Đó là một câu chuyện đầy xúc động được tác giả dựng lên đầy kịch tính, câu chuyện đươc bắt đầu với một tình yêu và quyền lực, giữa bóng tối ảm đạm của bao mưu mô thủ đoạn nhằm tranh đoạt quyền lực ấy, tình yêu liệu có ngời sáng để vượt lên tất cả?\n    Hai người đến với nhau ban đầu dựa trên mối quan hệ hợp tác, nhưng dần dần lại nảy sinh tình cảm với đối phương, càng ngày càng lún sâu đến khi không thể rút ra được nữa.\n    Cô dâu xinh đẹp đang đi cạnh người con trai mà mình yêu lại là em gái của mình. Những tưởng rằng, trái tim đã chết, nhưng mối thù máu của gia đình khiến cô không thể không đối địch với người mình yêu. Song, người con trai anh tuấn như yêu ma ấy, người con trai đột nhiên đi vào cuộc đời cô, sẽ là thuốc giải để cứu cô, hay là thuốc độc của tình yêu?\n    <i>Một truyện hay của tác giả:<\/i>nbspTrăng Lạnh Như Sương\n    Anh là nhân vật nổi danh trong giới chứng khoán, xuất hiện chỉ để phục thù, và cô, cam tâm tình nguyện uống ly rượu độc của anh.\n    Cô là đóa hoa tường vi xinh đẹp nhưng nguy hiểm trong giới kinh doanh, và anh, lại cho cô trở thành đóa hoa trong nhung lụa.\n    Họ đến với nhau vì cùng một kẻ thù, vì cùng một nỗi hận, cuối cùng họ sẽ lựa chọn tình yêu hay phản bội?\n    Quan Lạc Mỹ sau khi ra trường liền vào tập đoàn Thường Hân làm việc, vất vả năm năm để đi lên vị trí thư ký trưởng, cuối cùng lại quyết tuyệt ra đi. Tại “Tiệm hoa Lạc Mỹ” của mình, cô gặp được Dung Hải Chính, một người đàn ông dễ gần và điềm tĩnh, một người đàn ông giúp cô ra khỏi ngõ cụt cuộc đời, cũng là người đàn ông luôn kề bên mỗi khi cô tuyệt vọng. Nhưng, một năm chung sống phải chăng sẽ chiến thắng tình cảm năm năm giữa cô và Ngôn Thiếu Tử - cấp trên, người tình, em rể, và cũng là kẻ thù? Dung Hải Chính tung hoành trên thương trường phải chăng sẽ dung thứ cho người phụ nữ của mình mang trong lòng hình bóng một người đàn ông khác? Người suy tính cặn kẽ như anh phải chăng lại dại khờ giúp đỡ Lạc Mỹ mà không mưu cầu lợi ích? Cuối cùng, vận mệnh của ba con người sống trong thương trường đầy mưu toan này sẽ như thế nào? Và tình yêu, liệu có thực hay chỉ là một lớp vỏ ngụy trang?\n    “Trăm kiếp tu được ngồi chung thuyền, nghìn đời tu được gối chung giường, hãy để kiếp sau anh tiếp tục yêu em.”\n","id":"307","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/huong-han\/307.html","name":"Hương Hàn","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/huong-han\/307.jpg","updated_at":"2016-11-04T00:37:00+08:00"}}