{"novel",{"article_num":"1209","author":"Diệp Lạc Vô Tâm","category_id":"4","crawl_times":null,"created_at":null,"description":"    Nửa Kiếp Hồng Nhan Một Kiếp Du Ca là một trong những tác phẩm của tác giả Diệp Lạc Vô Tâm đã được xuất bản thành sách giấy và có trong các quầy sách trên khắp cả nước. Đây là một trong những tác phẩm hay được xuất bản cùngnbspĐộng Phòng Hoa Chúc Sát Vách\n    *****\n    Bạch Hiểu Sinh – người thông hiểu mọi chuyện trên giang hồ – lại nói: Nơi nào có tình yêu thì sẽ có hồng trần, nơi nào có dục vọng thì sẽ có giết chóc, nơi nào có những chuyện truyền kỳ thì mới là giang hồ thật sự…\n    Tần Phong có một thanh kiếm giết người không thấy máu, có võ công không ai sánh bằng, chỉ trong vòng một đêm mà y đã tiêu diệt được Du Minh Môn – tổ chức ma giáo tàn ác và đáng sợ nhất trong giang hồ. Thậm chí môn chủ của Du Minh Môn – kẻ khiến người trong giang hồ vừa nghe tên đã khiếp đảm – cũng phải bại dưới kiếm của y, đến nay sống chết không rõ…\n    Tuy trong mắt rất nhiều kẻ tự xưng là danh môn chính phái, những người này không đáng được nhắc tới nhưng họ lại chính là nhân tố khiến giang hồ trở nên muôn màu muôn vẻ, và họ đã được viết thành truyền kỳ. Hãy đọc truyện online miễn phí tại ThichTruyen.Vn nếu bạn chưa đọc nhé!\n","id":"1209","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nua-kiep-hong-nhan-mot-kiep-du-ca\/1209.html","name":"Nửa Kiếp Hồng Nhan Một Kiếp Du Ca","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/nua-kiep-hong-nhan-mot-kiep-du-ca\/1209.jpg","updated_at":"2016-11-05T07:37:38+08:00"}}