{"novel",{"article_num":"116","author":"Cố Mạn","category_id":"4","crawl_times":null,"created_at":null,"description":"    Truyện đề cao sự chung thủy, khiến cho người đọc tin tưởng vào một tình yêu thực sự. Dù đã xem cả phim truyền hình và điện ảnh, nhưng khi đọc cuốn sách \"Bên nhau trọn đời\" người đọc mới có thể cảm nhận sâu sắc nhất tình cảm mà Hà Dĩ Thâm và Triệu Mặc Sênh dành co nhau, cùng với những khó khăn, đau khổ mà họ đã trải qua, và cả những phút giây hạnh phúc bên nhau giữa họ.\n    “Bên nhau trọn đời”: Giấc mơ của tình yêu_Phương Lâm\n    Tình yêu giống những nốt nhạc của điệu valse, nhẹ nhàng mà tha thiết tới khó quên. Vẫn có những nốt cao, nốt trầm hòa quyện trong bản nhạc của tình yêu\n    Ngay từ cái nắm tay đầu tiên cùng sánh bước trên con đường đời, hai người luôn cầu mong sẽ sống bên nhau trọn đời, cho tới khi cái chết chia lìa như vị cha xứ tuyên bố hôn ước trên thánh đường vẫn nói.\n    Nếu bạn từng xem phim “<i>The Note Book<\/i>” bạn sẽ không cầm nổi nước mắt khi đoạn kết của phim hiện ra. Hai người già ở viện dưỡng lão ngày ngày trò truyện, bầu bạn cùng nhau lại hóa ra một cặp vợ chồng.\n    Họ là mối tình đầu của nhau, trải qua bao sóng gió rồi đoàn tụ và ở bên nhau cho tới khi đầu bạc, tới khi cụ bà không còn nhớ chút gì về quá khứ, không nhận ra chồng con khi ngồi trước mặt họ.\n    Hạnh phúc của tình yêu giản dị là sự vượt qua mọi khổ đau, chướng ngại, nắm tay nhau tới đầu bạc răng long. Đó cũng là thông điệp mà Cố Mạn mang tới cho độc giả của cô qua cuốn sách “Bên nhau trọn đời”.\n    Như một điệu valse duyên dáng, “Bên nhau trọn đời” đi vào lòng độc giả với cốt truyện nhẹ nhàng nhưng chứa đựng tất cả cung bậc cảm xúc của tình yêu: căm hận, nhớ nhung da diết, ghen tuông, hạnh phúc tuôn trào và cả những kỉ niệm ngọt ngào của mối tình đầu khó quên.\n    Mặc Sênh và Dĩ Thâm là cặp uyên ương trai tài, gái không sắc và không có gì nổi bật như tất cả cặp đôi bạn từng gặp trên phim Hàn Quốc. Họ có chung kí ức mối tình đầu đẹp như trong mộng rồi hiểu lầm khiến họ rời xa nhau tới 7 năm.\n    Khi gặp lại, dù giữa hai người là những khoảng lặng khó nói lên lời nhưng chính sự si tình nồng nàn của Dĩ Thâm đã kéo Mặc Sênh lại bên anh, biến cô thành người vợ như anh hòng mong ước từ ngày đầu tiên yêu nhau.\n    Đây là tác phẩm điển hình của văn học mạng Trung Quốc. Độc giả đã luôn thúc giục và chờ đợi các phần tiếp theo của tác giả Cố Mạn khi truyện được đưa lên. Hình tượng Dĩ Thâm, người đàn ông chung tình, tài giỏi và hoàn hảo đã khiến các cô gái say mê.\n    Câu chuyện tình Dĩ Thâm – Mặc Sênh tới khi gấp lại vẫn khiến bạn muốn lần dở lại để được sống cùng những cảm xúc phức tạp của nhân vật. Vui khi họ hạnh phúc, hồi hộp lo lắng khi họ sống trong hiểu lầm thù hận mà ngọn lửa tình vẫn cháy.\n    Dù theo mô típ cũ của truyện tranh Nhật hay phim tình cảm Hàn Quốc nhưng cách dẫn truyện khéo léo của tác giả khiến họ không thể rời cuốn truyện mà đọc một mạch tới trang cuối cùng, sống cùng những giây phút tuyệt vời của Dĩ Thâm và Mặc Sênh.\n    Vẫn biết tình yêu hoàn hảo rất khó tìm, nhưng mọi quyết định lựa chọn đều nằm trong tay bạn. Vì vậy đừng làm mình hối tiếc bạn nhé!\n    Bạn có thể đọc thêm truyệnnbspSam Sam Đến Đây Ăn Nè! cũng là một tác phẩm rất hay của tác giả Cố Mạn\n","id":"116","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ben-nhau-tron-doi\/116.html","name":"Bên Nhau Trọn Đời","num":"13","pic":"http:\/\/cuongtruyen.com\/images\/info\/ben-nhau-tron-doi\/116.jpg","updated_at":"2016-11-03T17:27:40+08:00"}}