{"novel",{"article_num":"736","author":"Hồng Cửu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu\n    “Cuộc đời mỗi người đẹp nhất là thời thanh xuân và càng đẹp hơn khi thời thanh xuân ấy, xuất hiện bóng hình để ta nhung nhớ và yêu thương. Thời thanh xuân của Trác Yến, có đến tận ba chàng trai xuất hiện. Một người là bạn cùng bàn thời trung học cô ngày đêm tương tư, một người là anh bạn thân đại học gặp nhau là đấu khẩu, một người hot boy trường học, cái gì cũng giỏi, lạnh lùng, có nguyên tắc “không giao lưu với con gái”.\n    Ba chàng trai này có điểm chung: Đều vì Trác Yến mà dao động. Người thứ nhất thích cô nhưng lưỡng lự giữa hai cô gái, người thứ hai rõ ràng là bạn thân nhưng lại yêu cô quá nhiều, người thứ ba coi cô như bảo vật trong tim nhưng lại vì một lời ràng buộc mà bỏ lỡ Trác Yến. Đứng trước những người yêu mình, Trác Yến sẽ chọn ai? Ai là người cuối cùng nắm chặt tay cô không buông? Thời gian sẽ trả lời câu hỏi ấy nhưng đáp án thế nào, thời thanh xuân của cô, nhờ có họ mà không hề nuối tiếc”.\n    “Trác Yến là một nữ sinh phóng khoáng, vui tính. Đối diện với Trương Nhất Định ngoài lạnh trong nóng và một Giang Sơn luôn biểu lộ thiện cảm đặc biệt với cô, cô rơi vào mê trận của thanh xuân. Một người là tri kỷ nhưng đã có người yêu, một người là bạn trai của bạn tốt của cô, cả hai người không nên yêu nhất đều có tình cảm với cô, mà cô lại vẽ một vòng cấm, chờ đợi một người con trai dao động bất định ở mãi nơi xa xôi.\n    Trong mối tình tay tư, ai là khách qua đường của ai, ai là vĩnh viễn của ai? Có lẽ chỉ thời gian trôi qua, sẽ rửa trôi mọi yêu thương lẫn đau khổ, nụ cười và nước mắt của tuổi thanh xuân…”\n    <i>Mời các bạn đọc full truyện Tuổi Xuân Của Em, Tòa Thành Của Anh !<\/i>\n","id":"736","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tuoi-xuan-cua-em-toa-thanh-cua-anh\/736.html","name":"Tuổi Xuân Của Em, Tòa Thành Của Anh","num":"25","pic":"http:\/\/cuongtruyen.com\/images\/info\/tuoi-xuan-cua-em-toa-thanh-cua-anh\/736.jpg","updated_at":"2016-11-04T13:19:53+08:00"}}