{"novel",{"article_num":"1824","author":"Bae","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên Truyện : Tôi Thích Em, Nhỏ Lùn\n    Tác giả: Bae\n    Thể loại: Truyện Teen\n    Tình Trạng : Hoàn Thành\n    Website:\n    Nguồn: Sưu tầm>\n    Giới thiệu:\n    Họ gặp nhau vào 1 buổi sớm, Nàng giao báo, Chàng tập thể dục. Và họ đã chạm trán vs nhau. Liệu họ có còn gặp lại, và Hắn lại là chủ of ngôi trường quý tộc mà nó theo học . Hắn sẽ trả đũa nó sao đây\n    Các nhân vật:\n    -Nó: Mai Thanh Thanh Tính tình vui vẻ, hòa đồng nhưng lắm lúc nắng mưa. Ba mẹ nó mất lúc nó 5t, Nó ở vs cô chú tới khi 12t thì họ định cư nước ngoài bỏ lại nó sống 1 mình trong căn nhà sắp sập==\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\\. Khuôn mặt dễ thương, thu hút với đôi mắt to, mũi cao, da trắng, người nhỏ nhắn rất dễ thương, có nỗi buồn giấu trong lòng.\n    - Dương Châu Thùy Linh\/ Seina  : Tính tình hiền lành, ngây thơ, luôn bị bạn bè  ăn hiếp vì k biết cô là ai. Con lai Việt-Mỹ, mắt xanh của bố với tóc đen của mẹ, thông thạo tiếng Anh. Ở trường mang lens đen để cải trang.\n    - Hắn : Hoàng Thanh Phong: Hotboy của trường Goldstar. Gia thế: Con trai tập đoàn tổng hợp giàu nhất nước và cũng là 1 Chick xã hội đen nổi tiếng của thế giới ngầm, tập đoàn có danh tiếng cả trong và ngoài nước. Có nhiều chi nhánh bên các nước lớn, sở hữu cả chục hòn đảo. Ba mẹ cậu ít khi ở VN, chủ yếu sống bên nước ngoài, cậu ở trong 1 căn biệt thự rộng mênh mông vs 2 thằng bạn chí cốt.\n    -Trần Đình Quốc Tuấn : Bạn của Phong, vui tính hòa đồng, khuôn mặt rất ư là baby có chút nét trẻ con\n    Gia thế: con của tập đoàn sx xe máy giàu thứ 2 cả nước. Bố mẹ cậu là bạn thân của bố mẹ Phong và Đăng, từ nhỏ sống bên Mỹ nhưng vì ham zui nên chạy theo Phong về VN ở ^^\n    - Phạm Hoàng Hải Đăng: Rất nghiêm túc trong mọi hoàn cảnh, khó tiếp xúc, không thích đùa giỡn với ai . Con của tổng thống Phạm Đông Hải sở hữu 1 hệ thống bệnh viện lớn trên cả nước. Bố rất bận bịu hay vắng nhà nên cậu chuyển qua ở với Phong và Tuấn.\n    Giới thiệu sơ vài nét về trường Goldstar:\n    Trường Goldstar là ngôi trường nổi tiếng trên thế giới chỉ toàn con nhà giàu, quí tộc hay hoàng tộc, ca sĩ diễn viên theo học, là trường của tập đoàn nhà Phong nên cậu có chức quyền ngang với hiệu trưởng, Hải Đăng là hội trưỡng HHS còn Tuấn là hội phó, 3 người họ là hotboy trong trường, còn 1 người nữa  làm thành bộ tứ được gọi là Devil. IQ cả 4 người đều từ 170 trở lên, học rất giỏi nhưng cũng là các tay ăn chơi có tiếng của thế giới hoạt động về đêm\n","id":"1824","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/toi-thich-em-nho-lun\/1824.html","name":"Tôi Thích Em, Nhỏ Lùn","num":"38","pic":"http:\/\/cuongtruyen.com\/images\/info\/toi-thich-em-nho-lun\/1824.jpg","updated_at":"2016-11-06T19:51:45+08:00"}}