{"novel",{"article_num":"2063","author":"Congchuayeutruyentranh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Một cô gái gia đình giàu có, nhan sắc chỉ dư chứ không thiếu nhưng lại có số lần xem mắt thất bại lên đến n lần. Nguyên nhân???...Ưm…Thứ nhất, cô là người tôn thờ chủ nghĩa độc thân Thứ hai, thông thường sau câu hỏi của đối phương: “Sở trường của em là gì???” thì cô liền đáp lại: “A! Sở trường của tôi là võ Judo, Karate, kiếm đạo Nhật và Taekwondo!!!”\n    Shock nặng!!! Hờ hờ…Thật sự là khiến đối phương bỏ của chạy lấy người mà!!! Và thế là, tiểu thư độc thân Dương Chi Ngọc vẫn dung dăng dung dẻ tám nhảm với đám bạn của mình hằng ngày mà không biết mẹ mình lo cuống cuồng cả lên.\n    Cho đến một hôm… Lần xem mắt thứ n của n lần tiếp tục xuất hiện, một anh chàng thuộc hàng cao cấp của cấp cao hiển thị trước mắt cô. Vẫn câu hỏi cũ, vẫn câu trả lời cũ, nhưng đối phương lần này can đảm hơn nhiều, chỉ lẳng lặng thắt thêm một câu đã đem quan hệ của họ thay đổi: “Ờ! Học nhiều như thế à???... Hèn gì ba vòng như một, lép kẹp như tấm ván.”. Hai người kết hận với nhau từ thuở đó…\n","id":"2063","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ten-kia-dung-tuong-bo\/2063.html","name":"Tên Kia Đừng Tưởng Bở","num":"23","pic":"http:\/\/cuongtruyen.com\/images\/info\/ten-kia-dung-tuong-bo\/2063.jpg","updated_at":"2016-11-07T01:03:00+08:00"}}