{"novel",{"article_num":"1265","author":"Tử Trừng","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    \"Nghiêm Hâm! Chỉ cần anh chịu cứu em, bất luận chuyện gì em cũng đều đồng ý anh!\". Anh ngẩn người, không thể tin được cô gái biến mất mười năm trước nay lại xuất hiện, hơn nữa còn cùng một người đàn ông khác lôi lôi kéo kéo, còn đang cầu cứu mình sao?!\n    Tuy nhiên nghĩ tới năm đó bị cô phản bội, anh chậm chạp không thể chìa tay giúp đỡ, nhưng mới vừa rồi cô nói bất kể chuyện gì cũng sẽ đồng ý với anh... Trùng hợp gần đây bà nội vẫn bức hôn, nếu muốn cô làm vợ mình, chẳng những có thể để cho bà nội yên tâm, anh còn có thể báo thù năm đó!\n    Giữ cô ở bên người, chờ chơi đã rồi tàn nhẫn bỏ rơi, cho nên, anh cứu cô, cưới cô, âm thầm triển khai báo thù kế hoạch. Chỉ là, không ngờ Trương Vận Như này không chỉ không trách anh, oán anh, thậm chí còn như một cô vợ nhỏ chăm sóc anh, quan tâm anh, thoáng chốc làm anh có ảo tưởng trở lại những ngày yêu đương trước kia, trái tim muốn cố ý trả thù này hình như đã mềm nhũn rồi...\n    Truyện xuyên suốt là sợi dây níu kéo cuộc đời anh và cô hay đơn thuần chỉ là thoáng qua vô tình kéo cả hai đến gần bên nhau.\n","id":"1265","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hon-nhan-dai-su\/1265.html","name":"Hôn Nhân Đại Sự","num":"12","pic":"http:\/\/cuongtruyen.com\/images\/info\/hon-nhan-dai-su\/1265.jpg","updated_at":"2016-11-05T09:22:38+08:00"}}