{"novel",{"article_num":"2011","author":"Huyền Lê","category_id":"4","crawl_times":null,"created_at":null,"description":"    Truyện :nbspChân Ngắn Sao Phải Xoắn\n    Tác giả: Huyền Lê\n    Thể loại: Truyện TEEN\n    Tình trạng: Hoàn Thành\n    Website:\n    Nguồn: Sưu tầm\n    Giới thiệu\n    ” <i>Chân ngắn, sao phải xoắn!<\/i>” là câu chuyện hài hước, dí dỏm về một cô nàng chân ngắn điển hình. Đỗ Tiến Phương – nhân vật chính của truyện là cô gái thông minh, cá tính và đặc biệt, cô có sự tự tin vô đối về bản thân. Nhan sắc của Tiến Phương thuộc dạng “khó cải tạo” với đôi mắt híp như sợi chỉ cùng cặp chân đo đến ngang eo cũng chỉ vẻn vẹn được tám mươi chín phân. Không những thế, Tiến Phương còn có một tuổi thơ không mấy êm đềm vì bố cô bỏ đi khi cô còn trong bụng mẹ. Mặc dù vậy, cô vẫn luôn tự tin thậm chí là tự hào về nhan sắc cũng như hoàn cảnh xuất thân của mình, cô chưa từng nghĩ rằng mình là người thiếu may mắn.\n    Đỗ Tiến Phương với tính cách “tưng tửng” đã gây ra đủ các chuyện dở khóc, dở cười trong cuộc sống của chính mình và cả những người xung quanh cô. Bắt đầu là cuộc đụng độ giữa cô và “oan gia” Hoành Tá Tràng khi cô “trót” vượt đèn đỏ trên phố. Sau đó, liên tục là những rắc rối khác có “dính líu” đến Hoành Tá Tràng khiến cô và anh chàng cảnh sát giao thông trẻ trung này trở thành ” kẻ thù không đội trời chung” của nhau.\n    Cũng như rất nhiều cô gái khác, Tiến Phương có một thói xấu mà dù chết vạn lần vẫn không thể bỏ được, đó là mê trai đẹp. Dù bất cứ nơi đâu, trong bất kỳ hoàn cảnh nào, hễ cứ thấy trai đẹp là cô ngay lập tức “đứng hình” … Vì thế mà khi vừa bước chân vào lớp cao học, Tiến Phương đã mê tít Lãng Tử – là chàng trai đẹp trai nhất lớp mình. Nhưng, mối tình đó chỉ là tình yêu âm thầm, mặc dù đã rất nhiều lần cô cố gắng tiếp cận Lãng Tử nhưng đều vô ích. Tiến Phương vẫn kiên trì “bám trụ” và yêu thầm Lãng Tử mặc cho anh chàng đã có người yêu. Cho đến khi, Lãng Tử cưới vợ, Tiến Phương mới nghĩ rằng mình thực sự hết cơ hội. Cô thất tình, nhưng không buồn bã, chán nản như bao cô gái khác, cái kiểu thất tình của Tiến Phương khá đặc biệt, cô mở chiến dịch “Lạnh lùng và kiêu hãnh” để chứng minh cho Lãng Tử thấy anh ta sai lầm vì đã không chọn cô. Và cô đã thành công ngoài mong đợi.\n    Sau rất nhiều nỗ lực, Tiến Phương và Lãng Tử cũng đã đến được với nhau. Nhưng tình yêu của họ không được bao lâu thì tan vỡ. Tiến Phương lại trở về với con người thật của mình, vui vẻ, ương ngạnh, tưng tửng nhưng đã có nhiều suy tư hơn. Bên cạnh cô, “oan gia” Hoành Tá Tràng vẫn không ngừng gây rắc rối và anh chàng xấu trai ” Hăng-rô” Nguyễn thì không ngừng tán tỉnh làm cô nhiều phen đau đầu nhức óc. Tiến Phương cuối cùng cũng tìm thấy tình yêu của mình bên một người xứng đáng. Không những thế, cô đã khiến cho Cục Kẹo – một cô gái yếu đuối, người luôn theo đuổi Hoành Tá Tràng có cái nhìn khác đi về cuộc sống, cô đã bồi đắp cho Cục Kẹo lòng yêu cuộc sống, sức mạnh để vượt qua nỗi buồn để tiến lên.\n    Bên cạnh đó, việc bước vào một công ty truyền thông nhờ vào mối quan hệ của mẹ cô đã giúp cô khám phá ra bí mật động trời mà bao năm qua mẹ cô che giấu. Cô tìm thấy bố sau rất nhiều năm đinh ninh rằng ông đã bỏ mẹ con cô ra nước ngoài với nhân tình từ khi cô còn tượng hình trong bụng mẹ.\n    Cuối cùng, họ cũng được đoàn tụ với nhau, Tiến Phương một lúc có được cả gia đình và tình yêu. Chính tinh thần lạc quan, yêu đời, nhí nhảnh của mình đã giúp Tiến Phương vượt qua nhiều trở ngại để tìm thấy hạnh phúc chính lúc mà cô tưởng mình cần phải dừng lại…\n","id":"2011","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/chan-ngan-sao-phai-xoan\/2011.html","name":"Chân Ngắn Sao Phải Xoắn","num":"15","pic":"http:\/\/cuongtruyen.com\/images\/info\/chan-ngan-sao-phai-xoan\/2011.jpg","updated_at":"2016-11-06T23:52:21+08:00"}}