{"novel",{"article_num":"1096","author":"Nữ Vương Không Ở Nhà","category_id":"4","crawl_times":null,"created_at":null,"description":"    Truyện xuyên không Một Nhà Dưới Chân Núi kể về chuyện xưa xảy ra ở một thôn nhỏ dưới cổ sơn, nữ chủ Bán Hạ gả cho Vô Mạt Lang Tộc uống sữa sói lớn lên, hai người cùng nhau nắm tay xây dựng sự nghiệp, dìu dắt tộc nhân cùng nhau đi về phía tiền đồ thênh thang, đồng thời sinh hạ Tiểu Bao Tử cũng dưỡng dục Tiểu Bao Tử. <i>Anh, Đã Lâu Không Gặp! cũng là một truyện cùng tác giả các bạn có thể tham khảo.<\/i>\n    Có lời đồn đại trong thần miếu của tộc có dấu thần kiếm, khiến người ngoài mơ ước, bầy soi trên núi và thôn dân dưới chân núi đồng tâm hiệp lực, cùng nhau chống lại người ngoài, cuối cùng bảo vệ thần miếu đã thủ hộ ngàn năm. Văn chương tinh tế ấm áp, giọng văn nhẹ nhàng, cuộc sống bình thản, lại có thể rung động lòng người, tình tiết phức tạp, lôi cuốn vào cảnh ngoạn mục.\n    Khi những tiểu tử trong thôn một lòng đều muốn cưới Bán Hạ làm nương tử, Bán Hạ lại tự mình chọn dã nam nhân luôn bị người lạnh nhạt kia. Dã nam nhân, là đứa con hoang sống trong hang sói uống sữa sói mà lớn lên.\n    Sau khi thành thân thì phát hiện, dã nam nhân mặc dù hoang dã nhưng lại biết cách đi săn, hái thuốc, có thể dựng nhà, có thể nuôi gà, sở trưởng đánh nhau và thiêu nướng. . . . . . Nhưng là, tại sao thời điểm X hắn lại là người chậm hiểu?!\n    Đây là một điềm văn, không ngược, tổng kết mà nói chính là cuộc sống của nam chủ nữ chủ ngọt ngào hạnh phúc một nhà n miệng cộng thêm mang theo tộc nhân chạy về phía tiền đồ thênh thang... Mời độc giả đón đọc!\n","id":"1096","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/mot-nha-duoi-chan-nui\/1096.html","name":"Một Nhà Dưới Chân Núi","num":"68","pic":"http:\/\/cuongtruyen.com\/images\/info\/mot-nha-duoi-chan-nui\/1096.jpg","updated_at":"2016-11-05T03:07:54+08:00"}}