{"novel",{"article_num":"23","author":"Ân Tầm","category_id":"4","crawl_times":null,"created_at":null,"description":"    kites.vn\n    >\n    Giới thiệu:\n    Dạ tiệc, nàng - một luật sư trẻ, chủ động dùng nhan sắc dụ hoặc một gã thiếu niên, thu thập thành công chứng cứ có lợi giúp thân chủ giành được chiến thắng tại toà.\n    Bốn năm sau… Nàng đã trở thành một luật sư danh tiếng, cùng người bạn trai luật sư tạo nên một cặp đôi vàng khiến bao người phải ao ước. Gần đến ngày kết hôn, nàng nhận lời trở thành cố vấn pháp luật cho một tập đoàn nổi tiếng thế giới.\n    Thương giới mạo hiểm, những sóng gió nơi kinh doanh sòng bạc đều được nàng khéo léo hoá giải, cuối cùng gặp được ông chủ giấu mặt đằng sau bức màn bí mật.\n    Dưới ánh đèn mờ ảo, người đàn ông dáng vẻ tao nhã, ngang tàng như chim ưng, toát lên sự cao quý của huyết thống cùng vẻ sắc sảo khó giấu, từng cử chỉ của hắn đều khiến nàng cảm nhận sâu sắc sức mạnh của quyền lực. “Lạc luật sư quả nhiên danh bất hư truyền, tiếp theo xin mời cô tìm kiếm một chứng cứ khác.” Khoé môi hắn nhếch lên một nụ cười mang hàm ý vô cùng sâu xa, từng chữ thốt ra, “Một chứng cứ…chứng minh…cô thật hèn hạ!” Nụ cười trên môi nàng bỗng chốc cứng đờ… Người đàn ông này, rốt cuộc là ai?\n","id":"23","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/du-tinh-loi-moi-cua-boss-than-bi\/23.html","name":"Dụ Tình - Lời Mời Của Boss Thần Bí","num":"190","pic":"http:\/\/cuongtruyen.com\/images\/info\/du-tinh-loi-moi-cua-boss-than-bi\/23.jpg","updated_at":"2016-11-03T09:37:59+08:00"}}