{"novel",{"article_num":"1806","author":"makotoyu","category_id":"4","crawl_times":null,"created_at":null,"description":"    forum.zing.vn\/\n    >\n    Giới thiệu:\n    Nếu bạn đã và đang sống ở thành phố Vincent, hẳn chắc bạn đã từng nghe đến cái tên Showa. Đúng vậy, Showa, tập đoàn lớn nhất thành phố chuyên kinh doanh đồ nội thất và đồ điện tử. Chủ tịch tập đoàn Showa thuộc một trong hai người giàu nhất thành phố và thuộc top 11 người giàu nhất thế giới.\n    Tưởng như ông ta có thể có tất cả, người vợ đẹp dịu dàng, cuộc sống giàu sang, phú quý, làm ăn phát đạt...vv và vv nếu như ông ta không có tính lăng nhăng và có đến hai bà vợ. Và cả hai bà đều sinh cho ông ta hai đứa con trai, mà ông ta luôn gọi chúng là \"hai thằng nghịch tử\" nhưng lại vô cùng nuông chiều. Vì thế, hai tên con trai của ông lại càng được thể chơi bời, đánh nhau, phá phách khắp mọi nơi. Một điều trùng hợp giữa hai con người này là, tuy đều không muốn thừa hưởng công ty, chuyên tâm làm ăn mà chúng lại coi nhau như kẻ thù không đội trời chung!!!!!\n    Người con trai cả của bà vợ thứ là Kì Phong, anh ta có trong người một cái gọi là loại gen di truyền của cha mình, một người lăng nhăng đến tàn bạo, anh ta không từ chối ai, nhưng cũng chẳng yêu một ai, ngay cả mẹ ruột mình. Bà vợ thứ, đồng thời là mẹ của Kì Phong và bà vợ cả luôn khinh thường nhau và căm hận nhau đến xương tuỷ nên luôn muốn chiếm sự \"sủng ái\" của chồng nên bà ta cố gắng sinh con trai, thậm chí muốn con mình thừa kế sản nghiệp của cha. Nhưng tiếc rằng, con trai bà không muốn thừa kế và chính nó cũng không thể yêu nổi bà, bà quá tham vọng, không bao giờ có cái gì đủ cho bà ta. Và vì thế, Kì Phong luôn ghen tỵ với đứa em trai mình, rằng anh ta có tất cả mọi thứ mà anh không bao giờ có được.................\n    Người con trai thứ của bà vợ cả, Hàn Thu, anh ta không hợp với cha mình một tí tì ti nào, một chút cũng không mặc cho ông ta cứ \"sủng ái\" anh hoài hoài. Anh là một con người lạnh lùng, tàn nhẫn, giống như Kì Phong, anh ta chẳng yêu một ai, nhưng các cô gái thì lại không dám đến gần anh chỉ có thể ngắm anh từ xa  Anh có cái tính ngạo nghễ, hào hoa và...bóng nhoáng giống như mọi thằng con trai nhà giàu khác.\n    Vậy chuyện gì sẽ xảy ra khi cả hai con người này đều yêu thương một người con gái??? Lúc ấy sẽ như trái đất va chạm vào thiên thạch mất!!!!!\n    Nhã Nhi- một người con gái kì lạ, hiền lành nhưng bướng bỉnh, không sợ trời cũng chẳng sợ đất cho dù cô trói gà không chặt, không làm gì nên hồn, lúc nào cũng hậu đậu. Cô sống trong một hoàn cảnh gia đình tan vỡ nên luôn cho phép mình thờ ơ với tất cả mọi thứ, gia đình cô có 5 người, giờ đây chỉ còn 3 anh em, anh trai cô và người chị song sinh,Thanh Hà , trái ngược hoàn toàn với cô, năng động, luôn lạc quan và đặc biệt, cô ấy thậm chí có thể làm đại ca cả một vùng với lịch sử học karate từ hồi 5 tuổi. Đó là lí do vì sao, không một đứa học sinh nào dám \"đụng\" vào Nhã Nhi, đơn giản tụi nó vì không thể phân biệt được, ai là Nhã Nhi, ai là Thanh Hà, không may, động vào Thanh Hà thì tụi nó chỉ còn nước vào Nhà xác bệnh viện thành phố\n    Và vòng xoáy định mệnh bắt đầu chuyển động từ cái ngày hôm ấy............\n","id":"1806","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hoc-vien-ac-quy\/1806.html","name":"Học Viện Ác Quỷ","num":"61","pic":"http:\/\/cuongtruyen.com\/images\/info\/hoc-vien-ac-quy\/1806.jpg","updated_at":"2016-11-06T19:16:23+08:00"}}