{"novel",{"article_num":"1493","author":"Nguyên Viện","category_id":"4","crawl_times":null,"created_at":null,"description":"    Cùng với Công Chúa Biết Điều Một Chút Nha thì đây là hai trong số những truyện mình thích nhất của Nguyên Viện. Truyện tương đối ngắn, chỉ gồm 20 chương nhưng thực sự hấp dẫn. Mời bạn cùng đọc miễn phí truyện Chỉ Yêu Sự Không Hoàn Mỹ Của Anh tại website\n    Trích đoạn:\n    Cô tò mò ra khỏi phòng, chờ lúc cô ra tới phòng khách thì anh đã đặt điện thoại xuống. Thật ra anh muốn rút dây điện thoại ra nhưng thấy Nhậm Quả Quả đi tới, vì để bảo vệ hình tượng bình tĩnh trầm ổn của mình nên anh ép mình từ từ đặt điện thoại xuống.\n    Cô đối mắt với anh, nhớ tới nụ hôn vừa rồi, mặt đỏ lên, vội vàng giải thích: \"Vừa rồi tôi không cố ý hôn anh. Tôi không có ý ăn đậu hũ của anh, thật đấy, tôi thề!\" Cô lại giơ tay phải lên lần nữa.\n    \"Không cần phải thề.\" Bách Nghiêu Tân nhìn cô chằm chằm, từ từ nheo mắt lại, \"Cô cảm thấy có lỗi với tôi đúng không?\"\n    \"Đương nhiên!\" Nhậm Quả Quả gật đầu thật mạnh, \"Tôi không cố ý thật. Tôi...\"\n    \"Ngừng.\" Anh giơ tay ngăn cô lại, \"Không cần giải thích. Nếu cảm thấy có lỗi thật thì hãy dùng hành động chứng minh đi. Bây giờ tôi cho cô một cơ hội chuộc lỗi.\"\n    Nhậm Quả Quả sững sờ ngay lập tức, hỏi: \"Cơ hội gì?\"\n    \"Đi xem mắt với tôi.\"\n    Google giải thích: Nam nữ tới tuổi kết hôn mà không tìm được đối tượng thích hợp, vì muốn mau chóng tìm được đối tượng nên tìm một cách thức quan hệ hữu nghị khác.\n    Nói dân dã một chút thì là: Đàn ông không lấy được vợ hoặc phụ nữ không kiếm được chồng vì muốn đẩy mạnh tiêu thụ nên dùng cách cuối cùng này. Chuyện này nằm ngoài khả năng nhận thức của Nhậm Quả Quả.\n","id":"1493","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/chi-yeu-su-khong-hoan-my-cua-anh\/1493.html","name":"Chỉ Yêu Sự Không Hoàn Mỹ Của Anh","num":"19","pic":"http:\/\/cuongtruyen.com\/images\/info\/chi-yeu-su-khong-hoan-my-cua-anh\/1493.jpg","updated_at":"2016-11-05T15:23:29+08:00"}}