{"novel",{"article_num":"370","author":"Minh Nguyệt Thính Phong","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trần Nhươc Vũ theo đuổi anh chàng bác sĩ Mạnh cổ, nhưng anh chàng lại bảo họ nên làm bạn. Hai người không nhận ra tình cảm đó đã từ từ nảy nở trong tim. Cho đến gần cuối truyện, anh chàng mới bày tỏ. Cặp đôi này đem lại nhiều tiếng cười cho tôi từ các màn đấu võ mồm dễ thương. Cô gái Trần Nhược Vũ tuy ngốc nhưng dũng cảm, tuy nhút nhát nhưng chân thành, và cả thực tế nữa. Nhờ thế mà bác sĩ Mạnh mới phải lòng cô. Bác sĩ Mạnh lại vốn là anh chàng độc miệng, nhưng rất nghiêm túc trong tình cảm. Hai người này truy đuổi nhau thật ròng rã, hi vọng họ sẽ ở bên nhau mãi mãi\n    *****\n    Cô điên cuồng theo đuổi anh - Anh dùng sự im lặng để từ chối cô.\n    Anh là người đã nói và chứng minh cho cô thấy: cô và anh chỉ có thể làm bạn - Cô nỗ lực, cẩn trọng, cố gắng đặt anh vào vị trí của một người bạn.\n    Vậy mà bỗng một tối đẹp trời, anh ép chặt cô vào góc tường nơi quán bar ấy và hôn cô bằng một nụ hôn-không-cho-phép-chối-từ. Anh nói: \"Tôi muốn làm bạn trai em!\".\n    Không thể nào, không thể nào, không thể nào…\n    Cả thế giới đều biết anh thích mẫu phụ nữ cao ráo xinh đẹp. Mối tình đầu của anh quật cường háo thắng, mối tình hai, ba của anh thì khôn khéo đoan trang. Bất kể là ngoại hình hay tính cách, đều không dính dáng gì tới cô cả. Đó là chưa kể, anh là tiên sinh \\\\\\vườn đào\\\\\\, anh có rất nhiều rất nhiều hoa đào, còn cô chẳng qua chỉ là một cành cây dập…\n","id":"370","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/chay-dau-cho-thoat\/370.html","name":"Chạy Đâu Cho Thoát","num":"43","pic":"http:\/\/cuongtruyen.com\/images\/info\/chay-dau-cho-thoat\/370.jpg","updated_at":"2016-11-04T02:28:04+08:00"}}