{"novel",{"article_num":"584","author":"Lương Uẩn Như","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trạm Kế Tiếp, Hạnh Phúc là một truyện ngôn tình của tác giả Lương Uẩn Như được đăng tải miễn phí tại website đọc truyện online\n    Trích đoạn:\n    Tiểu Lạc dù có được tình thương của mẹ, nhưng bé vẫn vô cùng khát khao tình thương của ba, có lẽ những đứa trẻ sinh trưởng trong gia đình mồ côi đều có cảm giác cô đơn khó nói thành lời.\n    Giống anh, cũng chỉ có mẹ, không có ba, thậm chí anh cũng không nhớ rõ dáng vẻ của ba mình ra sao… Ba có thương mẹ anh không? Ba con bọn họ đã từng có chút kỷ niệm gì hay không?\n    Anh không nhớ rõ, cái gì cũng không nhớ rõ, sau lần phẫu thuật sáu năm trước, thì anh đã mất đi nửa cái mạng, đầu óc cũng trở nên trống rỗng, anh không biết quá khứ của mình, tất cả hỉ nộ ái ố, tất cả đều không còn nữa.\n    Anh chỉ biết mọi thứ mình có đều do mẹ cho, nên anh luôn vâng theo kỳ vọng của mẹ, đi theo con đường mẹ anh đã vạch sẵn, anh cũng phải đền ơn Dĩ Thiến, bởi vì ở thời điểm anh yếu đuối bất lực nhất, cũng chỉ có cô dịu dàng chăm sóc anh, cổ vũ anh tỉnh lại.\n    Sáu năm qua, anh vẫn sống rất cô đơn, bề ngoài có vẻ hăng hái, nhưng trong lòng luôn cảm giác thiếu mất một thứ quan trọng, thứ quan trọng kia là gì, anh không biết, nhưng tình cờ, khi anh thoáng thấy Mộ Tranh dùng ánh mắt thương cảm nhìn mình, thì trái tim của anh sẽ không tự chủ được mà đập mạnh.\n","id":"584","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tram-ke-tiep-hanh-phuc\/584.html","name":"Trạm Kế Tiếp, Hạnh Phúc","num":"22","pic":"http:\/\/cuongtruyen.com\/images\/info\/tram-ke-tiep-hanh-phuc\/584.jpg","updated_at":"2016-11-04T08:52:40+08:00"}}