{"novel",{"article_num":"978","author":"Cố Tây Tước","category_id":"4","crawl_times":null,"created_at":null,"description":"    Yêu tác giả Cố Tây Tước từ khi gặp Tịch Hy Thần trong Nơi Nào Đông Ấm, quả nhiên, Tây Tây đã không khiến độc giả của mình thất vọng khi xuất bản cuốn Em Đứng Trên Cầu Ngắm Phong Cảnh\n    Tiêu Thuỷ Quang và Chương Tranh Lam - tình yêu của hai nhân vật chính của cuốn sách này không gây ấn tượng với tôi bằng sự cố chấp đến đau lòng của họ.\n    Tiêu Thuỷ Quang yêu Vu Cảnh Lam từ thuở thiếu thời, không thể nói quên là quên ngay, nói không yêu là không yêu được. Tuy Cảnh Lam không phải là nhân vật chính, và độc giả cũng không hiểu mấy về anh qua những lần miêu tả ít ỏi, nhưng tình cảm của Thuỷ Quang dành cho anh còn khiến tôi đôi lúc cảm động hơn cả tình yêu Tranh Lam dành cho cô. Dẫu biết là không nên đợi, không thể đợi, nhưng vẫn không kìm lòng được.\n    Theo tình tình chạy, chạy tình tình theo. Với Chương Tranh Lam, Thuỷ Quang dường như là ánh sáng duy nhất trong chuỗi ngày rỗng tuếch của anh. Tình cờ nhìn thấy cô đôi ba lần trên phố, nhặt đồ giúp cô, anh không rõ đó là gì, nhưng ánh mắt luôn dõi theo bóng hình cô mỗi khi gặp gỡ. Thuỷ Quang như một chiếc bút lông, Tranh Lam vốn dĩ là trang giấy trắng. Một vết mực nhạt, nhưng không phai mờ.\n    Tranh Lam cố chấp muốn tiến bước về phía Thuỷ Quang, cô thử đón nhận anh. Nhưng anh lại buông tay, còn cô thì đã yêu anh. Tôi cảm thấy tác giả viết thế này rất hay. Vì đôi lúc, tôi cũng rất ghét Thuỷ Quang. Tranh Lam thích cô đâu phải là lỗi của anh ấy, anh ấy muốn ở bên cô, đó cũng không phải là việc anh ấy có thể tự quyết định. Nhưng Tranh Lam chỉ có thể đổi được tiếng gọi tên Cảnh Lam của Thuỷ Quang trong giấc ngủ, sự lạnh lùng và đạm mặc của cô.\n    Em đứng trên cầu ngắm phong cảnh, người đứng trên lầu lại ngắm em là một cuốn sách hay. Đối với một tình yêu nông nổi, cố chấp, kiên trì và sôi nổi nhưng cũng trầm tĩnh đến kỳ lạ thế này, tôi đã phải dừng lại rất nhiều lần khi lần mò từng câu chữ.\n","id":"978","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/em-dung-tren-cau-ngam-phong-canh\/978.html","name":"Em Đứng Trên Cầu Ngắm Phong Cảnh","num":"53","pic":"http:\/\/cuongtruyen.com\/images\/info\/em-dung-tren-cau-ngam-phong-canh\/978.jpg","updated_at":"2016-11-04T20:23:37+08:00"}}