{"novel",{"article_num":"506","author":"Tửu Tiểu Thất","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tống Nhược Cốc, Tên Biến Thái, Em Thích Anh là một truyện ngôn tình hài hước của tác giả Tửu Tiểu Thất vơi những ngôn từ hài hước, các biến tấu liên tục từ tình tiết cao trào này đến cao trào khác.\n    Trích đoạn:\n    Vừa nghĩ tới chuyện lúc tôi cần nhất thì tên nhóc lại đang ở xa hàng nghìn km để chè chén với người khác, tôi tính cho cậu ta một bài học. Tôi đặt một con nhện to ở cửa nhà cậu ta, con nhện này mặc dù là hàng nhái, nhưng vô cùng giống thật, ngay cả lông tơ trên đùi cũng có. Cánh cửa gỗ màu vàng, nên con nhện vô cùng nổi bật, đảm bảo chỉ cần không phải là người mù thì sẽ không bỏ qua.\n    Làm xong những chuyện này, tôi yên ổn lên xe Tống Nhược Cốc đi tới bến xe phía Tây đón người. Không biết Tống Nhược Cốc kiếm được cái xe taobao{3} này ở đâu. Xe thể thao màu đỏ, mui trần, kiểu dáng đẹp, nóng bỏng như đại mỹ nữ.\n    {3} Taobao.com là một công ty con chuyên về lĩnh vực bán lẻ của tập đoàn Alibaba Group. Thực tế, Taobao.com là Website bán lẻ có uy tín với lượng thông tin lớn nhất Trung Quốc, đây là nơi không thể thiếu cho bạn khi cần tìm mua bất kỳ sản phẩm nào.\n    Chiếc xe này khá là rộng rãi. Là tầng lớp nhân dân của giai cấp vô sản, cho nên tôi đương nhiên không thích cái kiểu khoe khoang giàu có này. Vì vậy tôi ôm cánh tay đứng ở trước xe, cố ý hỏi:\n    “Xe kiểu này nếu trời mưa thì làm thế nào? Mở ô sao?”\n    “Mở ô? Cậu thật lạc hậu,” Tống Nhược Cốc giúp tôi mở cửa xe, “Trời mưa thì nó sẽ biến thân.”\n    Như tên truyện đã đề cập đến vấn đề của nó, nam chính vô cùng biến thái với nữ chính tự cho mình bình thường thực ra...\n    Các nân vật chính trong truyện: Kỷ Nhiên, Tống Nhược Cốc, Phối hợp diễn: Sử lộ, Lão Lục, Tần Tuyết Vi, còn có…Mời các bạn theo dõi truyện để cùng cảm nhận nhé. Sau khi đọc xong cuốn này hãy thử đọcnbspKhẩu Vị Nặng của tác giả nhé!\n","id":"506","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tong-nhuoc-coc-ten-bien-thai-em-thich-anh\/506.html","name":"Tống Nhược Cốc, Tên Biến Thái, Em Thích Anh","num":"34","pic":"http:\/\/cuongtruyen.com\/images\/info\/tong-nhuoc-coc-ten-bien-thai-em-thich-anh\/506.jpg","updated_at":"2016-11-04T06:51:25+08:00"}}