{"novel",{"article_num":"1894","author":"Cuncon181","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>dienanh<\/i>\n    Casting :\n    Calvin Chen: 17 tuổi\n    Bang chủ đời thứ ba của Thổ Long Bang-kiêm nhà tài phiệt nổi tiếng ở Đài Loan . Là một người lạnh lùng và tàn nhẫn với biệt danh: Bang Chủ máu lạnh. Giết người chỉ =..ánh mắt.\n    Thành tích học tập: Xuất sắc. Hắn cũng là đại ca học viện WK.\n    Cao : 1.85\n    Satomi: 16 tuổi.\n    Người Nhật. Biệt danh: Thiên thần giỏi võ .\n    Thành tích học tập: Xuất sắc .\n    Là một cô gái vui vẻ, hoạt bát và tháo vát. Sau một tai nạn lúc nhỏ, Satomi được sơ Maria nuôi dưỡng, nó quyết tâm tìm lại gia đình của mình và mối tình đầu, thế nhưng...\n    Chiều cao: 1.65.\n    Jiro Wang: 18 tuổi.\n    Bạn thân từ nhỏ của Cal, thành viên Thổ Long Bang. Là một con người tuy khờ khạo, nhưng rất giỏi võ nên được mọi người kính trọng, gọi là anh hai.\n    Thuộc típ người hòa đồng, dễ mến, bị \"tiếng sét\" ngay khi lần đầu gặp Satomi. Cao: 1.80\n    Thành tích học tập: thấp.\n    Gui gui: 16 tuổi.\n    Là bạn thân của Satomi, dễ thương nhưng hơi hậu đậu > Em họ của Jiro-em gái nuôi của Calvin.\n    Thành tích học tập: Từ dưới...đếm lên.\n    Ahbu: 17 tuổi.\n    Là bạn thân của Calvin, Jiro, thành viên của TLB. Sở hữu một gương mặt baby nên anh được gọi với cái \"nghệ danh\"-hotboy. Là một con người luôn dùng nụ cười để che giấu tâm trạng, chỉ lạnh lùng đối với ai kia...Sau khi chia tay bạn gái, Bu trở thành một chàng trai ăn chơi, thay bồ như thay áo.\n    Thành tích học tập: tạm ổn. Chiều cao: 1.77.\n","id":"1894","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tinh-yeu-bang-chu\/1894.html","name":"Tình Yêu Bang Chủ","num":"20","pic":"http:\/\/cuongtruyen.com\/images\/info\/tinh-yeu-bang-chu\/1894.jpg","updated_at":"2016-11-06T21:18:16+08:00"}}