{"novel",{"article_num":"2833","author":"Bạch Lạc Mai","category_id":"4","crawl_times":null,"created_at":null,"description":"    Dường như đã đi rất lâu, phong cách vốn xa xôi, giờ rõ ràng có thể chạm tay là tới, lại chần chừ cất bước. Chỉ bởi hẹn ước khó cất thành lời, bởi bất cứ sự chờ đợi nào đều thúc giục con người già đi, già đi nhanh hơn cả năm tháng. Những con người vội vã lướt qua nhau, đến như gió, đi như gió, vì vậy càng nên trân trọng. Thế gian phong cảnh muôn vàn, tôi chỉ nguyện, mỗi người đều có thể bước vào cuộc đời của chính mình. Một ngày nào đó, dù là người rẽ lối, dù là người không còn trong tầm mắt tôi, tôi chỉ mong rằng con đường đó luôn suôn sẻ.\n    Thời gian rất ngắn, chân trời rất xa. Mỗi non mỗi nước, mỗi sớm mỗi chiều về sau, hãy tự mình yên lặng đi hết. Nếu như không cẩn thận lạc đường, rơi xuống nước, cũng nên nhớ rằng, có một dòng chảy, gọi là trùng sinh. Thế gian này, bất cứ nơi nào, đều có sự sống, bất cứ điểm đến nào, đều có thể là chốn về.\n    Vậy thì, đừng đến tìm tôi, tôi cũng không đi tìm bạn. Giữ cho thời gian còn lại, năm tháng tĩnh lặng, kiếp này bình yên.\n    Nguồn: sstruyen\n","id":"2833","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"12-12-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nam-thang-tinh-lang-kiep-nay-binh-yen\/2833.html","name":"Năm Tháng Tĩnh Lặng Kiếp Này Bình Yên","num":"27","pic":"http:\/\/cuongtruyen.com\/images\/info\/nam-thang-tinh-lang-kiep-nay-binh-yen\/2833.jpg","updated_at":"2016-12-12T20:19:42+08:00"}}