{"novel",{"article_num":"2136","author":"yekela","category_id":"4","crawl_times":null,"created_at":null,"description":"    Vũ Hoàng Bảo Anh:  16 tuổi mang một tính cách lạnh lùng, tàn ác . Sở hữu đôi mắt 2 màu xanh đỏ,mái tóc nhung đỏ , nước da trắng không tì vết, nó cao 1m68 thân hình mặc gì cũng đẹp. Gia thế bây giờ không thể nói sau này các bạn sẽ rõ. Nó sử dụng roi rất thành thạo và điều khiển được thực vật\n    Lâm Phương Tuyết: 16 tuổi bạn thân của nó sau này, con gái cưng của tập đoàn thời trang Pink. Mang một tính cách hòa đồng nhưng khi tức giận thì k biết thế nào, chị cả của bang Anger. Tuyết sở hữu đôi mắt đen láy và thân hình rất chi là đẹp với chiều cao 1m66 có đai đen taewondo.\n    Lam Tố Như: 16 tuổi cũng là bạn thân của nó là du học sinh Nhật. Sở hữu mái tóc dài màu nâu dẻ và đôi mắt đen nhìn nề ngoài rất hiền dịu bên trong thì nóng nẩy , rất thích làm theo ý mình. Cô là 1 võ sư ở Nhật nên sở hữu chiều cao tới 1m7 và biết rành về các loại súng\n    La Lập Phong :16 tuổi con trai độc nhất của tập đoàn ANO lớn thứ 2 thế giới. Là người đứng đầu của bang Danger nóng nảy, lạnh lùng nhưng không ai biết được hắn đã cố gắng che giấu đau khổ của quá khứ của mình. Sở hữu đôi mắt màu tro xám lạnh và mái tóc bạch kim làm hắn đẹp đến lạ lùng. Hắn còn có thân hình săn chắc và chiều cao 1m85 đã làm hắn trở nên hoàn hảo trong mắt tất cả mọi người. Đai đen karate, taewondo, tay súng rất cừ.\n    Lam Khánh: anh trai song sinh của Tố Như và cũng là bạn chí cốt của hắn . Tập đoàn WA do Khánh làm chủ tịch. Là một con người kiêu ngạo và 1 playboy chính hiệu sử dụng kiếm Nhật rất thành thạo. cậu sở hữu một cơ thể chắc khỏe kiên cường với 1m82 đã tạo một hình tượng manly trong mắt tất cả mọi người đặc biệt là nữ sinh.\n    Trần Huy Nam 16 tuổi con trai tập đoàn SVO thứ 5 thế giới. Là con người ấm áp rất biết quan tâm mọi người xung quanh. Sở trường là súng , kiếm... không thua kém gì những người bạn của mình Nam sở hữu khuôn mặt khá nam tính và thu hút mọi người  trong mắt mọi người Nam thật sự là mẫu người tốt đáng tin.\n    Một số nhân vật phụ thì sẽ giới thiệu sau....\n    -*-*-*-*-*-*-*-*-*-*-*-\n    <i>TÁC GIẢ: Mình mới tập viết mong mọi người giúp đỡ và sửa dùm mình nha. Đừng ném đá quá nha mình không có chỗ chứa hết đâu.<\/i>\n","id":"2136","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hoa-hong-la-em\/2136.html","name":"Hoa Hồng Là Em","num":"21","pic":"http:\/\/cuongtruyen.com\/images\/info\/hoa-hong-la-em\/2136.jpg","updated_at":"2016-11-07T02:15:15+08:00"}}