{"novel",{"article_num":"1576","author":"Lục Phong Tranh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trích đoạn:\n    Đối mặt cô từ đầu tới cuối đều lạnh lùng vô tình không đếm xỉa đến, anh một câu đều không có chỉ trích cô, sau khi ly hôn nhớ đến, việc này càng khiến cho Dư Bội Ny hối hận.\n    Nói trắng ra, yêu kỳ thực rất đơn giản, cho dù chính là khi ốm đau, đưa cho đối phương một lý nước ấm, ý nghĩa đều hơn xa so với việc tặng đối phương kim cương châu báu.\n    Ly nước ấm có thể cho anh uống thuốc, có thể làm cho bệnh tình của anh thuyên giảm, kim cương châu báu chỉ có thể là làm đẹp, thậm chí là trói buộc.\n    Mà đồng dạng, thương tổn cũng rất đơn giản, thờ ơ lạnh nhạt liền dư thừa.\n    Trở lại như vậy thì không, bởi vì đã phải trải qua một lần, Dư Bội Ny biết rất nhiều chuyện sắp phát sinh, cô có lẽ không thể nắm trong tay việc sự tình phát sinh hay không, nhưng cô có thể cố gắng thay đổi kết cục, biết anh sẽ sinh bệnh, điều cô có thể làm chính là đem hết toàn lực chăm sóc anh.\n    Nhìn xem đồng hồ trên tường, mười giờ hơn, chuyến bay hẳn là đã thuận lợi đến Đài Loan, xấp xỉ khoảng một giờ sau, anh sẽ về nhà.\n    Mặc dù biết rõ như thế, Dư Bội Ny ngồi ở trong phòng khách, vẫn không yên lòng ấn điều khiển từ xa, cả đầu hình ảnh đều là Doãn Đường Tuyền, nếu tận mắt nhìn thấy anh xuất hiện, mới có thể yên tâm.\n","id":"1576","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nu-vuong-bao-ly-hon\/1576.html","name":"Nữ Vương Bạo Ly Hôn","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/nu-vuong-bao-ly-hon\/1576.jpg","updated_at":"2016-11-05T17:29:18+08:00"}}