{"novel",{"article_num":"1163","author":"Tình Không Lam Hề","category_id":"4","crawl_times":null,"created_at":null,"description":"    Mưa Gió Thoáng Qua Tôi Yêu Em là một tác phẩm xứng đáng nếu những ai yêu thích sự nhẹ nhàng và một happy ending trong tình yêu. Tác giả Tình Không Lam Hề thực sự làm người đọc ấn tượng với tác phẩm của mình cùng với Mong Sao Cuộc Đời Này Chưa Từng Gặp Anh\n    Thư Quân, trẻ trung, vô tư, đang lúc thất nghiệp nghe lời dụ dỗ của một người bạn đã thử bước chân vào làng giải trí, không mơ ước trở thành minh tinh, chỉ là nhân lúc nhàn rỗi thử tham gia cho vui.\n    Châu Tử Hoành một tổng giám đốc phong độ, hào hoa, niềm mơ ước của bao cô gái. Họ tình cờ gặp nhau một lần ở mảnh đất cổ kính, đẹp mộng mơ Lệ Giang. Gặp lại nhau ở thành phố nhộn nhịp. Họ lựa chọn cách tiếp tục yêu nhau trong thầm lặng, không cần khoa trương với thiên hạ, họ chỉ cần có được sự ấm áp.\n    Tình cảm là một vở diễn, ai là người diễn tốt nhất? Cô không hề biết rằng, trái tim anh giống như viên kim cương để trong con búp bê Nga nhiều lớp, cần có người đi mở từng lớp, từng lớp mới có được thu hoạch hoàn mỹ. Không biết từ lúc nào sự trở ngại giữa hai người đã biến thành một chữ “yêu” khó lý giải?\n","id":"1163","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/mua-gio-thoang-qua-toi-yeu-em\/1163.html","name":"Mưa Gió Thoáng Qua Tôi Yêu Em","num":"21","pic":"http:\/\/cuongtruyen.com\/images\/info\/mua-gio-thoang-qua-toi-yeu-em\/1163.jpg","updated_at":"2016-11-05T06:21:11+08:00"}}