{"novel",{"article_num":"880","author":"Thu Lý Tử","category_id":"4","crawl_times":null,"created_at":null,"description":"    Khi Công Chúa Trở Thành Nữ Hầu là một truyện ngôn tình của tác giả Thu Lý Tử có nội dung nói về cho dù là thân công chúa, khi vận mệnh đổi thay, thì cũng phải khuất phục.\n    Trích đoạn:\n    Vương mụ mụ một tay chống nạnh, một tay cầm cái mộc lớn , thấy trên mặt Tiểu Viên còn buồn ngủ, nhấc tay vừa muốn đánh, Tiểu Viên vội mở miệng nói: \"Vương mụ, nô tỳ hôm qua thay tiểu thư thêu khăn nhỏ, ngủ muộn một chút\". Vương mụ vứt bỏ cái gậy trong tay, một bàn tay đưa tới nhéo lổ tai của nàng, tay còn lại tát lên mặt của nàng, tiếp tục lải nhải mắng: \"Xú nha đầu, chỉ nghĩ đến câu thượng thiếu gia, là có thể có cuộc sống nhàn hạ? Ta nói cho ngươi hay, thiếu gia ngốc kia, bất kể cái gì cũng không thể mạo phạm.\"\n    Tiểu Viên tùy ý nàng mắng, chính là cúi đầu, không nói một lời. Vương mụ thấy nàng vẻ mặt kính cẩn nghe theo, trong lỗ mũi hừ một tiếng, mắng: \"Còn không đi đun nước rửa mặt, tiểu thư sắp tỉnh.\" Tiểu Viên đang muốn xuất môn, vương mụ lại bảo nàng dừng lại: \"Trở về, khăn nhỏ ngươi thêu đêm qua đâu, tiểu thư muốn dùng.\"\n    Tiểu Viên vội trở lại, từ cạnh gối đầu cầm một khối khăn nhỏ lại đây, vương mụ tiếp nhận, nhìn kỹ vừa thấy, trong lỗ mũi lại hừ ra một tiếng: \"Tính ngươi nha đầu kia còn thông minh, biết lưu mấy châm cấp tiểu thư.\" Ngẩng đầu thấy Tiểu Viên còn đứng đó, phất tay ghét bỏ nói: \"Còn không mau đi chuẩn bị nước rửa mặt, thật sự là cái nha hoàn không có mắt.\"\n    Tiểu Viên vội thi lễ, ra cửa phòng. Lúc này ngoài trời mưa phùn lất phất, xem ra là so với bình thường dậy trể một ít. Đêm qua không biết vì cái gì, lại mơ thấy Chiêu Dương Cung. Chẳng lẽ là ban ngày nghe cô gia nói, Huệ hoàng hậu Dương thị, thuận theo người Hồ không nói, còn ở Trường An xưng đế , thông cáo lên vị trí hoàng hậu, là kẻ phản bội, thật sự là nỗi sỉ nhục của nữ tử thiên hạ.\n","id":"880","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/khi-cong-chua-tro-thanh-nu-hau\/880.html","name":"Khi Công Chúa Trở Thành Nữ Hầu","num":"63","pic":"http:\/\/cuongtruyen.com\/images\/info\/khi-cong-chua-tro-thanh-nu-hau\/880.jpg","updated_at":"2016-11-04T17:41:54+08:00"}}