{"novel",{"article_num":"1630","author":"Thiên Tuế Ưu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Ngọn gió nam chiều nay mang hương tóc. Dỗ mặt trời đỏ mắt nhớ làn mây. Cỏ tàn đông vén sương nhìn ngơ ngác. Lạnh chiều qua khác khác lạnh chiều nay... “Có một loại tình ái vững bền trường cửu khiến lòng người say mê, lại có một loại ái tình làm tổn thương người khác, cũng tự tổn thương bản thân. Có một loại cổ độc được gọi là nhất vị tương tư, có khả năng khiến cho người ta không tự chủ mà trầm túy, tương tư đến tận xương tủy.”...\n    Trong ký ức của nàng, có một người đã cùng nàng bước qua những tháng ngày của thuở niên thiếu ấy, là người từng kiên nhẫn đứng ngoài cửa đợi nàng mỗi buổi học đàn, là người luôn cười dịu dàng chờ nàng gọi một tiếng “Bình ca ca”, là người mà nàng đã từng được hứa gả. Đó cũng là người nhất quyết muốn ra sa trường bảo vệ tổ quốc và cũng là người đã vĩnh viễn rời xa nàng. Nàng còn chưa kịp bước lên kiệu hoa của người đó…\n    7 năm qua đi, thiếu nữ mười lăm tuổi năm nào giờ đã trở thành một cô gái quá lứa lỡ thì. Những tưởng ước mong về một tình yêu và một gia đình yên ấm đã trở nên quá xa vời thì điều bất ngờ đã xảy ra. Hóa ra tình yêu luôn là vậy, luôn là một điều kỳ diệu mà không ai lường trước được, đó chính là những lời thổn thức trong truyện, những lời phát xuất tựa trái tim.\n    Vì mưu sinh nàng đến làm phụ bếp trong phủ quận vương, ngẫu nhiên gặp gỡ thế tử quận vương vừa từ biên cương quay về. Chàng phong lưu, chàng độc đoán, chàng bá đạo… chàng giống như một cơn bão, ào vào cuộc sống của nàng, càn quét một ngóc ngách trong tâm tư nàng cho đến khi mọi suy nghĩ của nàng đều bị chiếm trọn. Hạnh phúc tưởng đã rất gần,có ai ngờ vẫn là muôn trùng xa.Gia thế của chàng, địa vị của nàng, khoảng cách này liệu có thể vượt qua? Tình yêu của chàng hiện tại và người con trai trong quá khứ của nàng đột ngột trở về với một thân phận khác. Liệu nàng sẽ lựa chọn ra sao?\n","id":"1630","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/mot-moi-tuong-tu\/1630.html","name":"Một Mối Tương Tư","num":"32","pic":"http:\/\/cuongtruyen.com\/images\/info\/mot-moi-tuong-tu\/1630.jpg","updated_at":"2016-11-05T18:53:50+08:00"}}