{"novel",{"article_num":"458","author":"Diệp Lạc Vô Tâm","category_id":"4","crawl_times":null,"created_at":null,"description":"    Có lẽ sau những tác phẩm như Rơi Xuống Vô Tội, Nụ Hôn Của Sói mà mình đá chia sẻ cho mọi người thì không cần giới thiệu nhiều về Diệp Lạc Vô Tâm nữa. Đơn giản vì những truyện của Diệp Lạc Vô Tâm đều rất đáng dành thời gian để đọc. Mãi Mãi Là Bao Xa cũng là một truyện ngôn tình như vậy!\n    Bạch Lăng Lăng, nữ sinh khoa Điện khí, trẻ trung, xinh đẹp và rất tự hào khi quen được một người bạn lý tưởng qua mạng, chàng du học sinh của một trường nổi tiếng của Mỹ, người mang biệt danh “nhà khoa học”: Mãi Mãi Là Bao Xa. Qua những cuộc chuyện trò trên QQ, Lăng Lăng đã gắn bó với chàng trai đó lúc nào cô cũng không hay, cảm xúc lớn dần, sự chia sẻ lớn dần và đến một ngày cô phát hiện ra mình đã yêu người con trai “tài giỏi” và không một chút khuyết điểm ấy. Nhưng sự tỉnh táo giúp cô ý thức được rằng, thế giới mạng chỉ là ảo, họ ở cách nhau cả một đại dương mênh mông, anh lại quá xuất sắc và ưu tú, mối quan hệ của họ sẽ không có kết quả gì. Nhất là khi anh thông báo, nếu anh tiếp tục sự nghiệp nghiên cứu lần này, rất có thể anh phải định cư bên Mỹ, mãi mãi không trở về. Khi nghe tin đó, cô đã gục xuống trước màn hình máy tính và khóc. Tất cả như sụp đổ, tia hy vọng cuối cùng dập tắt, anh sẽ không về nước nữa, khoảng cách giữa họ là mãi mãi… Cô cay đắng nói với anh lời từ biệt và đưa nick của anh vào danh sách đen, không bao giờ xuất hiện khi cô đăng nhập QQ nữa…\n    Một năm trôi qua, Lăng Lăng tưởng đã quên đi “nhà khoa học” ở bên kia thế giới của mình, bên cô đã có Uông Đào, bạn trai, người mang lại cho cô cảm giác an toàn, người cô muốn lấy làm chồng dù cảm xúc dành cho anh chưa hẳn là tình yêu. Cô bảo vệ đề án tốt nghiệp, Uông Đào luôn quấn quýt bên cô… Và điều bất ngờ trong buổi bảo vệ đề án, Dương Lam Hàng, một giảng viên trẻ vừa trở về từ MIT, trường đại học danh tiếng của Mỹ, xuất thân từ một gia đình danh giá, đã tới tham dự buổi bảo vệ của cô và đưa ra những câu hỏi phản biện thật “khó chịu”. Với cô, Tất cả các nữ sinh trong trường đều ngưỡng mỗ và ao ước được trở thành bóng hồng trong trái tim của Dương Lam Hàng, nhưng với cô, đó đúng là ông thầy “biến thái”. Sự trớ trêu của số phận đun đẩy khiến cô ngày càng tiếp xúc với anh nhiều hơn, và chính anh là người gợi ý và nâng đỡ cho cô học tiếp thạc sĩ để có cơ hội ở lại trường.\n    Một năm trôi qua, tình cờ một ngày Mãi Mãi Là Bao Xa lại xuất hiện ở mục Kết bạn trên QQ của cô. Một lần nữa, họ lại kết nối và trò chuyện như những người bạn, nhưng lần này anh đã thổ lộ lòng mình với cô, còn cô chỉ im lặng và trút hết bầu tâm sự về sự khó chịu với ông thầy biến thái của mình.\n    Uông Đào, chàng trai cô tưởng mình sẽ lựa chọn đã khiến cô hoàn toàn thất vọng khi trong một lần say rượu, anh đã không kìm chế được mình và có những hành động vượt quá giới hạn với cô. Nhờ có Trịnh Minh Hạo, người bạn thân của Uông Đào và cũng là chàng sinh viên âm thầm yêu cô bấy lâu, giải cứu, cô đã thoát khỏi cảm giác hụt hẫng và quyết tâm từ bỏ mối quan hệ mà cô không thực sự yêu.\n    Trở thành học viên của khoa Vật liệu, bao thách thức và khó khăn chờ đón cô, dưới sự dìu dắt và yêu cầu quá cao của thầy hướng dẫn, cô dần dần làm quen với công việc… Những buổi thảo luận, những lần thí nghiệm, những sự giúp đỡ, những lời quan tâm chân thành, và cộng thêm vẻ ngoài lạnh lùng, điễm tĩnh, rất đẹp của Dương Lam Hàng, trái tim Lăng Lăng cũng xao động. Một bên là người gần gũi với cô hằng ngày, chăm lo cho cô, nâng đỡ cô từng chút một, một bên là chàng trai ở mãi tận nơi xa, chưa một lần gặp mặt. Lăng Lăng giằng xé và không biết trái tim mình nghiêng về bên nào nhiều hơn. Đến khi cảm xúc vỡ òa, cô quyết định dừng học bởi không muốn gặp người thầy đã chiếm giữ vị trí trong trái tim cô, cô muốn chung thủy với tình cảm cho chàng trai Mãi Mãi Là Bao Xa, người chia sẻ và dành cho cô tình cảm chân thành, thì cũng là lúc cô phát hiện ra hình như Dương Lam Hàng và người cô yêu có thật nhiều điểm tương đồng. Mãi Mãi Là Bao Xa nói anh đã về nước và sẽ đến gặp cô… Vậy người thầy bên cô bấy lâu nay là ai?\n    Sự thật hé lộ. Người trong trái tim cô chỉ có một. Ngỡ ngàng, bàng hoàng rồi xúc động, cô không thể tin vào điều đang diễn ra trước mắt.\n    Liệu cô và Lam Hàng có thể tiếp tục chuyện tình cảm của mình, khi trong con mắt của mọi người họ là thầy - trò? Liệu họ có đủ dũng cảm để vượt qua những quy định khắt khe của nhà trường và những lời dị nghị của xã hội? Liệu Lăng Lăng có chịu chấp nhận hy sinh hạnh phúc, tình cảm của mình vì tiền đồ của Lam Hàng? Liệu Lam Hàng có thể từ bỏ tất cả, sự đam mê nghiên cứu, thân phận, địa vị của mình để giữ lấy tình yêu duy nhất trong trái tim anh? Liệu họ có thể một lần nữa vượt qua khoảng cách thời gian và không gian để trả lời cho câu hỏi: Mãi mãi là bao xa?\n","id":"458","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/mai-mai-la-bao-xa\/458.html","name":"Mãi Mãi Là Bao Xa","num":"69","pic":"http:\/\/cuongtruyen.com\/images\/info\/mai-mai-la-bao-xa\/458.jpg","updated_at":"2016-11-04T05:33:54+08:00"}}