{"novel",{"article_num":"2020","author":"Huỳnh Thông","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Nhiều ngày qua cứ hễ mỗi lần vừa đặt chân vào trường là y như rằng tôi lại nghe loáng thoáng bên tai chuyện các sinh viên bàn tán về một anh chàng hotboy nổi tiếng toàn trường về các khoản đẹp trai, con nhà giàu, học giỏi, hát hay, nhảy đẹp và điều quan trọng là anh chàng hoàn hảo trên cả tuyệt vời.\n    Tôi là Khiết Linh sinh viên năm nhất vừa nhập học được hơn một tuần nên chẳng hề biết mặt mũi anh chàng hotboy như mọi người thường nói là như thế nào?, tôi không biết anh ta cao hay lùn, mập hay ốm, mặt tròn hay méo, da đen hay trắng nhưng trong trí tưởng tượng của tôi chắc chắn rằng anh ta phải rất hoàn hảo thì mới được mọi người cả nam lẫn nữ ngưỡng mộ và ghanh tỵ mà phong tặng danh hiệu hotboy thế kỉ hai mươi mốt.\n    Vốn là một cô gái hay tò mò khám phá, tôi nhanh chống lao đầu vào tìm hiểu về anh chàng hotboy đó để xem anh ta như thế mà suốt ngày đi đâu tôi cũng nghe mọi người bàn tán, thế nhưng đã gần một tháng trôi qua mà tôi vẫn chưa biết được mặt mũi anh ta ra sao, có chăng cũng chỉ là được nghe được thêm vài câu chuyện khá thú vị về anh.\n","id":"2020","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/yeu-phai-hotboy\/2020.html","name":"Yêu Phải Hotboy","num":"17","pic":"http:\/\/cuongtruyen.com\/images\/info\/yeu-phai-hotboy\/2020.jpg","updated_at":"2016-11-07T00:02:10+08:00"}}