{"novel",{"article_num":"1482","author":"Tưởng Cẩn","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    >\n    Giới thiệu\n    Lương Tranh - một người luôn tự nhận mình là người tài mạo song toàn, đã hai tám tuổi rồi nhưng vẫn độc thân, tên tục là “trai thừa”, tên nho nhã là “Quý tộc độc thân”. Hiện giờ anh đang là đại diện quản lí nghiệp vụ của một công ty bán phần mềm camera hội nghị.\n    “Maketing không phải là việc người làm”, vì vậy Lương Tranh sau khi làm maketing hoàn toàn không coi mình là người, quyết định đem chính bản thân mình ra làm món hàng để kinh doanh. Yêu cầu về khách hàng của anh phải là một người đẹp chưa chồng, không những phải xinh đẹp mà còn phải có lí trí, đáng yêu, dịu dàng và biết quan tâm chăm sóc.\n    Ngải Lựu Lựu là một cô gái xinh đẹp và thông minh, mạnh mẽ và nóng nảy, thầm thích phó tổng của công ty, nhưng lại ngại ngần không dám biểu lộ. \"Oan gia ngõ hẹp\", hai người tình cờ gặp nhau, từ đó nảy sinh vô số những câu chuyện cười ra nước mắt….\n    Được đánh giá là “kiệt xuất trong cuộc thi sáng tạo văn học Tân lãng lần thứ 7”, “Trai thừa gái ế” đã nhằm thẳng vào \"điểm yếu\" của thanh niên \"thời đại ế\", khoét sâu vào cái \"u nhọt\" trong thế giới tình cảm của họ, miêu tả nguyên nhân \"ế\", quá trình \"vật lộn\" của họ trong cái thế giới tình cảm đầy rắc rối đó, để cuối cùng gặp gỡ và vướng mắc với nhau, giải quyết được mọi “xung đột ế” trong cuộc sống của mỗi người.\n    Hài hước, tò mò và hấp dẫn, “Trai thừa gái ế” đã đáp ứng được nhu cầu giải trí đọc của nhiều độc giả trẻ tuổi.\n","id":"1482","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/trai-thu-gai-e\/1482.html","name":"Trai Thừ Gái Ế","num":"70","pic":"http:\/\/cuongtruyen.com\/images\/info\/trai-thu-gai-e\/1482.jpg","updated_at":"2016-11-05T15:05:48+08:00"}}