{"novel",{"article_num":"1936","author":"Duyệt Vi","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i><\/i><i>\n    <\/i> <i>\n    <\/i>\n    Giới thiệu:\n    Truyền thuyết kể lại rằng, tộc Tuyết Nhan là hậu duệ của thần tiên trên trời, là con cháu được sinh ra sau khi thần tiên yêu phải nữ tử trần gian, bởi vậy thể chất trời sinh của bọn họ mang theo năng lực thần kỳ. Mỗi bộ phận trên thân thể của từng người có một công dụng thần kỳ riêng, như có người có thể dùng tóc của mình để dệt thành một tấm áo bảo vệ cứng rắn nhất trên đời, không đao thương nào cắt được, hơn nữa nếu cắt đi, mái tóc cũng dài ra trong nháy mắt có người có thể dùng máu của mình để giải trăm loại độc, chữa trăm loại bệnh có người có thể dùng nước mắt để nuôi dưỡng kỳ hoa dị thảo có người có thể dùng môi để làm liền lại tất cả các vết thương do vũ khí tạo thành, chỉ cần người đó hôn lên vết thương có người có thể dùng mắt để thôi miên, chỉ cần bị người đó nhìn một lúc lập tức sẽ đi vào ảo cảnh tươi đẹp nhất, vĩnh viễn không thoát ra được…\n    Người tộc Tuyết Nhan trời sinh bản tính hiền lành, cũng không muốn lợi dụng khả năng đặc biệt của bản thân để mưu cầu danh lợi, chỉ muốn bình bình, an an sống qua ngày trên núi Tuyết Nhan. Không ngờ lại bị những kẻ cầm quyền biết bọn họ có sức mạnh kỳ diệu, sinh lòng ham muốn, chiêu hàng không được lại sợ những thế lực khác cướp được bọn họ, vì vậy nổi lên ý định hủy diệt. Trải qua mấy trăm năm, những kẻ cầm quyền vẫn chưa ngừng vây bắt, sát hại tộc Tuyết Nhan, dần dần, tộc Tuyết Nhan càng ngày càng ít, cho tới một trăm năm trước, người ta không còn tìm được bất cứ dấu vết sinh tồn nào của bộ tộc trên núi Tuyết Nhan nữa...\n","id":"1936","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/that-xin-loi-cut-roi\/1936.html","name":"Thật Xin Lỗi, Cút Rồi","num":"24","pic":"http:\/\/cuongtruyen.com\/images\/info\/that-xin-loi-cut-roi\/1936.jpg","updated_at":"2016-11-06T22:14:35+08:00"}}