{"novel",{"article_num":"1912","author":"Đang cập nhật","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Đang say sưa thưởng thức cốc soda nóng , bỗng cốc soda trên tay nó rơi cái bịch xuống đất. Nhưng trước khi rơi được xuống đất nó đã kịp ghé thăm chiếc áo len trắng đang đi ngược hướng.\n    - Cái gì thế này? – Giọng nói đầy tức tối của tên con trai – Chủ nhân của chiếc áo.\n    - Tôi… tôi.\n    - Cô ko có mắt hay sao? – Hắn nói như hét vào tai nó.\n    - Anh có cần phải bất lịch sự như thế ko? – Nó nói cũng như hét vào tai hắn.\n    - Bất lịch sự? Cô nói hay thật. Bây giờ cô tính sao với cái áo này của tôi hả, con nhỏ đáng ghét kia?\n    - Tôi sẽ bắt đền anh là được chứ gì? Đồ tồi!\n    - Bắt đền? Tôi có nghe nhầm ko đấy? Một đứa con gái nhà nghèo như cô thì lấy đâu ra tiền mà đền?\n    - Anh đừng có khinh người quá đáng như thế! – Nó hét lên với tất cả mọi tức tối trong lòng. – Anh tưởng chỉ có mỗi cái loại công tử thối như anh mới có tiền hay sao? Cái áo đó bao tiền tôi sẽ đền anh?\n    - Được, một triệu.\n    - AAAAAAAAAAAAAAAAA – Nó hét còn to hơn lúc nãy. – Anh đùa đấy àh? Aó gì mà một triệu chứ?\n    - Sao ko có tiền đền hả? Tôi đã bảo rồi mà, còn dám to mồm nữa ko? Nói cho cô hay, đây chỉ là một cái áo bình thường thôi, một triệu đã là gì, đồ nhà quê!\n    - Anh… anh! – Nó đuối họng\n    - Thôi tôi cho cô thời gian là một tuần. Nhớ thu xếp tiền mà trả cho tôi. Lúc đó tôi cho cô cái áo này mà tặng cho bạn trai. HAAAAAAAAAAAAAAAAAAAAA – Hắn to cười to rồi bỏ đi, mặc cho nó tức đến nghẹn cổ họng.\n    Trương Vĩnh Quân – Hắn là công tử của tập đoàn khách sạn xuyên quốc gia lớn nhất cả nước, do mẹ hắn đứng đầu . Vĩnh Quân nổi tiếng là một tên công tử xấu xa, bản tính kiêu căng, khinh người như rác, thay người yêu như thay áo… nói chung là hắn chả được cái điểm gì ngoài cái mã đẹp trai ra. À ko, khác hẳn với cô nàng của chúng ta, hắn học cực đỉnh, luôn đứng đầu bảng xếp loại của trường .\n","id":"1912","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/do-toi-toi-yeu-anh\/1912.html","name":"Đồ Tồi! Tôi Yêu Anh","num":"8","pic":"http:\/\/cuongtruyen.com\/images\/info\/do-toi-toi-yeu-anh\/1912.jpg","updated_at":"2016-11-06T21:43:25+08:00"}}