{"novel",{"article_num":"814","author":"Mâu Ti","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trích đoạn:\n    Buổi chiều lúc gần đến giờ tan ca, tôi có đi dạo một vòng, không, là đi thị sát mới đúng. Nhìn thấy Tiểu Đào dẫn một cô gái đi tham quan công ty, nhìn rất giống người mới.\n    Ha, cơ hội tốt!\n    Đó là ông trời nói với tôi như thế.\n    Cơ hội thường không dễ đến, chỉ tồn tại trong nháy mắt mà thôi.\n    Địa điểm: đại sảnh. Nhân vật: Tiểu Đào, một cô gái không biết tên, tôi, và hiện tại còn bổ sung thêm Lẫm Lẫm nữa.\n    Nó vừa tiễn khách hàng xong, là khách bự đây, nhìn thằng bé đưa đến tận cửa là hiểu rồi. Thế nhưng, sao lại ngay vào lúc ấy chứ?\n    Chúng tôi khi đó giống như một hình tam giác, đang tiến hành thử nghiệm định lý Pitago. Nhóm Tiểu Đào là A, tôi là B, như vậy Lẫm Lẫm là C.\n    Lúc đầu điểm B muốn đi đến gần điểm A. A thấy phó tổng, liền chạy theo C. Nhưng C lại thấy tôi, liền quay 45° tiến đến gần B. A thấy C đi đến chỗ B, cũng chạy theo. Chỉ có tôi, điểm B ngu ngốc cứ đứng đần ra đấy, chả nhúc nhích được gì.\n    “Tại sao lại ra đây?” Lẫm Lẫm cười cười kéo tôi lại, mặt mày trông rất cao hứng, chẳng hiểu vì sao cả.\n    Tôi giãy giụa giãy giụa: “Không có gì, ba đang thị sát!”\n    Lẫm Lẫm cười khẽ một tiếng. Tôi có cần cảm tạ nó vì không đứng tại chỗ này cười ầm lên không?\n    Tôi giãy ra, chạy ào về phía nhóm Tiểu Đào.\n    Tiểu Đào nhìn thấy tôi, liền nói “Chào tổng giám đốc” trước tiên, cô gái bên cạnh cũng nhanh chóng chào theo.\n","id":"814","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/cuc-cung-a-goi-ba-di\/814.html","name":"Cục Cưng À, Gọi Ba Đi","num":"33","pic":"http:\/\/cuongtruyen.com\/images\/info\/cuc-cung-a-goi-ba-di\/814.jpg","updated_at":"2016-11-04T15:43:38+08:00"}}