{"novel",{"article_num":"1411","author":"Tây Tây Đông Đông","category_id":"4","crawl_times":null,"created_at":null,"description":"    DD Lê Quý Đôn\n    Giới thiệu:\n    Nàng bị vứt bỏ ở hậu cung, cả nhà bị tàn sát chết hàng loạt, còn bị ép buộc bỏ đi đứa con của mình. Phượng Hoàng niết bàn, tái thế trọng sinh, nàng nhướng mày khẽ cười nói: “Tất cả đều do người đã nợ ta!”\n    Phượng Hoàng là một loài chim huyền thoại, có vẻ đẹp rực rỡ vô song, sống lâu hơn những loài vật khác và là biểu tượng của những phép mầu nhiệm kì lạ. Sở dĩ Phượng Hoàng được ví với những tên gọi hoa mỹ bởi vì sau khi tự thiêu trên giàn lửa nhưng nó lại được tái sinh ra từ đám tro tàn. Chim Phượng Hoàng còn là biểu tượng của những gì tồn tại bằng tên gọi, có nghĩa là những gì mà mọi trí tuệ và mọi tư duy đều không nhận thức được.\n    ***\n    Tự giễu nở nụ cười khổ, nàng không tin, dù có như vậy nàng vẫn không tin. Không tin tình cảm 18 năm từ thuở ấu thơ thân thiết bên nhau cho tới lớn đều là sự lừa gạt dối trá. Không tin ba năm tình nghĩa phu thê không sánh bằng 3 tháng của nhuyễn ngọc ôn hương. Không tin hỉ nộ ái ố trong cuộc đời này của mình lại chỉ nằm trong một cái gọi là âm mưu.\n    Quý Lê nắm chặt Phượng ấn trên tay, là huyết ngọc hiếm có được điêu khắc thành Phượng Hoàng giương cánh bay lượn, cũng chính là thứ mà người đó đã từng trịnh trọng đặt nó vào trong tay nàng và nói: “Từ nay về sau, nàng chính là người duy nhất trong lòng ta!”\n","id":"1411","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/cat-dut-to-tinh\/1411.html","name":"Cắt Đứt Tơ Tình","num":"82","pic":"http:\/\/cuongtruyen.com\/images\/info\/cat-dut-to-tinh\/1411.jpg","updated_at":"2016-11-05T12:56:22+08:00"}}