{"novel",{"article_num":"2587","author":"Thương Nguyệt","category_id":"8","crawl_times":null,"created_at":null,"description":"    Mạn châu sa hoa chỉ có 10 chương, đó là câu chuyện về bi kịch của một gia đình đã trở thành bi kịch của cả võ lâm.\n    Từ một tiểu thư được cưng chiều, cô bé Thiên Lại đã trở thành một quân cờ thí của cha, của các thúc thúc, bá bá, của cả sơn trang để đổi lấy danh tiếng và chút yên ổn tạm thời. 13 tuổi, quen được yêu thương, bảo bọc, thế mà phải đột ngột đối mặt với sự phản bội, ruồng bỏ. Niềm tin mất, hy vọng cũng mất. Trái tim nhỏ bé ấy đã không còn có thể yêu thương ai được nữa....\n    Cha từ bỏ con vì đại cuộc. Anh cứu nhầm người không phải là em gái. Nhị tiểu thư bị cướp thân phận. Tình yêu không bao giờ thành của trang chủ. Lừa dối và hy sinh. Đợi chờ và thất vọng.... Tất cả đều là những bi kịch được gói gọn trong mạn châu sa hoa.\n    Câu chuyện dường như luôn diễn ra trong bóng tối, chỉ có những hồi ức rực rỡ là mang khung cảnh ban ngày. Có lẽ cuộc đời các nhân vật cũng thế, luôn bị bao phủ bởi một bóng tối mà bản thân cũng không nhận thấy được. Những bông hoa đỏ rực mọc khắp nơi kết hợp với màn đêm u ám đầy máu và hận thù làm cho khung cảnh như mô phỏng lại chốn địa ngục kinh hoàng. Để rồi đến phút cuối cùng thì chính lửa địa ngục ấy cũng thiêu cháy tất cả, kể cả máu tanh lẫn hận thù và bi kịch. Và liệu ngọn lửa ấy có thiêu cháy luôn cả hy vọng và trái tim một ai đó? Dám lắm chứ....\n    Có lẽ Mạn châu sa hoa là phần đầu của Bỉ ngạn hoa chăng? Khi mà câu chuyện chỉ mới kết thúc một phần? Bi kịch của 8 năm về trước đã khép lại nhưng còn bi kịch của 8 năm Thiên Lại phải sống trong Bái Nguyệt Giáo và bi kịch của võ lâm khi Vân Tức được giải phóng khỏi huyết chú thì sao? Có lẽ còn một câu chuyện khác vẫn đang chờ độc giả phía trước....\n    Nguồn: truyenngan\n","id":"2587","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"14-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/man-chau-sa-hoa\/2587.html","name":"Mạn Châu sa hoa","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/man-chau-sa-hoa\/2587.jpg","updated_at":"2016-11-14T19:39:56+08:00"}}