{"novel",{"article_num":"1143","author":"Cố Mạn","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>http:\/\/saharavuong.\/co-ma%CC%A3n\/nang-gat-co-man\/<\/i>\n    >\n    Văn án:\n    - Nếu như nhiều hơn thích một chút gọi là yêu, thì nhiều hơn yêu một chút gọi là gì?\n    - Nhiều hơn yêu một chút? – Anh nghiêng đầu nhìn tôi, sau đó cười hời hợt – Với anh thì, đó chính là em!\n    Bài tựa không liên quan\n    Học kỳ cuối đại học năm tư là những tháng ngày đau khổ nhất của tôi.\n    Chưa hết cuộc hội thảo tuyển dụng này lại phải đi tới cuộc phỏng vấn kia, đau đầu nhức óc về chuyện bảo vệ luận văn tốt nghiệp, đã thế lại còn những bữa tiệc chia tay không say không về… Tất cả chỉ có thể dùng hai từ “rối loạn” để mà hình dung! Mỗi người ai nấy cũng đều giống như một con quay không bao giờ dừng lại, không thể làm chủ được bản thân mà cứ bị xoay tròn, xoay tròn mãi…\n    Cho tới thời khắc phải dừng lại…\n    Buổi tối ngày hai mươi ba tháng sáu, A Phân – bạn chung giường với tôi, trở thành người đầu tiên ở ký túc xá rời khỏi Nam Kinh.\n    Cô ấy phải đến Hạ Môn, một nơi xa xôi – nơi mà tôi chỉ biết tới tên.\n    Tôi từ trước tới giờ đều không ngờ được sẽ có một ngày mình phải rơi lệ như thế, tôi đuổi theo xe lửa, mãi đến khi xe lửa tăng tốc lao đi vun vút…\n    Tôi vẫn luôn là một cô gái khỏe mạnh vui tươi…\n    Tôi vẫn chưa bao giờ hiểu thế nào là biệt ly…\n    Mãi cho đến giờ phút này…\n    Sau này, chúng tôi có thể chẳng bao giờ gặp lại nhau…\n    Sau này, chúng tôi cho dù có gặp lại cũng chỉ có thể vội vã chào nhau một câu, rồi lại vội vã chia tay…\n    Có lẽ khi ấy, chúng tôi sẽ không còn cảm thấy bi thương như hiện tại, có thể là vì chúng tôi đều không còn quan trọng đối với người kia, cũng có thể là vì, khi ấy chúng tôi đã học được cách kiên cường.\n    Nhưng mà giờ này khắc này, khi bạn đi rồi, tôi chỉ có thể ở sân ga này, vừa đi vừa khóc…\n    Tạm biệt nhé, tuổi thanh xuân cuối cùng của chúng ta…\n    Chúng ta sẽ không còn được sống như những đứa trẻ nữa…\n    Chúng ta tốt nghiệp rồi…\n","id":"1143","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nang-gat\/1143.html","name":"Nắng Gắt","num":"40","pic":"http:\/\/cuongtruyen.com\/images\/info\/nang-gat\/1143.jpg","updated_at":"2016-11-05T05:40:46+08:00"}}