{"novel",{"article_num":"2688","author":"Độc Cô Hắc Mã","category_id":"5","crawl_times":null,"created_at":null,"description":"    Quách Tam Đức sinh viên tốt nghiệp đại học kinh tế không ngờ lại nhập vào Hòa Thân khi còn chưa phát tài.\n    Hắn không muốn hầu hạ lão Càn Long sắp chết, lại bị Tiểu Gia Khánh xét nhà chém đầu, hắn phải đi tìm một con đường nhân sinh mới.\n    Tiểu Bao Công Lưu Dung thất bại thảm hại trước hắn...\n    Đệ nhất tài tử Kỷ Hiểu Lam đối mặt với hắn đã chạy trối chết...\n    Thiên binh vạn mã của Binh mã đại nguyên soái A Quế bị hắn trêu chọc chạy lòng vòng...\n    Con tư sinh của Càn Long Phúc Khang An quyền khuynh triều chính, lại một mực nghe lời hắn...\n    Giang Nam vựa lúa của Đại Thanh chỉ sau một đêm biến thành kho trữ tiền của hắn...\n    Đi theo Hòa Thân đi, ngươi sẽ được nếm trải cảm giác tiếu ngạo thiên hạ vạn trượng hào hùng; đi theo Hòa Thân đi, ngươi sẽ được hưởng thụ phú quý tứ phương siêu cấp khoái cảm; đi theo Hòa Thân đi, ngươi sẽ đoạt được phương tâm của mỹ nhân kinh diễm tứ hải...\n    Hòa Thân mới mẻ sẽ khiến ngươi không nhịn được mà vỗ tay, hành động vĩ đại của Hòa Thân sẽ khiến cho cảm xúc của ngươi thăng hoa, nhiệt huyết của ngươi chắc chắn cũng sẽ vì Hòa Thân tân truyện mà sôi trào!\n","id":"2688","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-12-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hoa-than-tan-truyen\/2688.html","name":"Hòa Thân Tân Truyện","num":"190","pic":"http:\/\/cuongtruyen.com\/images\/info\/hoa-than-tan-truyen\/2688.jpg","updated_at":"2016-12-06T17:36:06+08:00"}}