{"novel",{"article_num":"1181","author":"Diệp Tử","category_id":"4","crawl_times":null,"created_at":null,"description":"    “Gặp ai giữa ngã rẽ tình yêu” là một câu chuyện tình giữa fan hâm mộ và thần tượng mang hương vị ngọt ngào, đáng yêu, khiến tôi vừa đọc vừa mỉm cười. Hình tượng Doãn Tiểu Mạt được xây dựng rất giản dị, gần gũi, khiến tôi có thể nhìn thấy trong cô ấy bóng dáng của bạn bè, thậm chí của chính mình ngày nào.\n    Có lẽ Diệp Tử đã là cái tên quen thuộc với các bạn độc giả yêu ngôn tình, nếu bạn đã từng ngưỡng mộ sự quan tâm săn sóc của Thẩm Hạo trong Gặp anh là điều bất ngờ tuyệt vời nhất, Hạ Dương của Mùa hạ chung tình, Tứ Gia của Dùng cả đời để quên thì chắc chắn các bạn sẽ không thể không yêu mến Ngũ Trác Hiên.\n    “Tiểu Mạt, anh muốn nói với em, niềm vui phải đánh đổi bằng nỗi đau, nụ cười phải đánh đổi bằng nước mắt, trưởng thành phải đánh đổi từ những vết thương, thành công phải đánh đổi bằng sự hi sinh. Anh hi vọng, lúc vui vẻ được chia sẻ cùng em, lúc tươi cười được nhìn thấy vẻ mặt rạng rỡ của em, lúc thành công có em chứng kiến. Anh muốn có em mãi mãi ở bên anh.”\n    Mời bạn cùng đọc truyện tại website !\n","id":"1181","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/gap-ai-giua-nga-re-tinh-yeu\/1181.html","name":"Gặp Ai Giữa Ngã Rẽ Tình Yêu","num":"15","pic":"http:\/\/cuongtruyen.com\/images\/info\/gap-ai-giua-nga-re-tinh-yeu\/1181.jpg","updated_at":"2016-11-05T06:52:47+08:00"}}