{"novel",{"article_num":"875","author":"Tiểu Hài Tử Ngươi Lại Đây","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên truyện: Ông Chủ Quan Tâm Thêm Chút Đi\n    Tác giả: <i>Tiểu Hài Tử Ngươi Lại Đây<\/i>\n    Editor: <i>Osicase, Pthu, Trang tỷ, Funny1107, Tiểu Mộng, Nuxuku, Vi vi, Aquarius8713, Bỉ Ngạn, Tiểu Chi<\/i>\n    Beta: <i>Tiểu Tuyền<\/i>\n    Thể loại:nbspTruyện Ngôn Tình\n    Tình trạng: Hoàn Thành\n    Website:\n    Nguồn edit: http:\/\/tamvunguyetlau.com\n    Trích đoạn:\n    Liêu Bắc Bắc bấm số điện thoại của Phan Hiểu Bác, vang lên một tiếng chuông thì đối phương đã nhận.\n    “Phan tiên sinh, tôi là Liêu Bắc Bắc.”\n    “Bắc Bắc, cô có khỏe không?”\n    “Tôi không sao, mới vừa rồi ngủ thiếp đi.”\n    “A, không có chuyện gì là tốt rồi, làm tôi lo muốn chết.” Phan Hiểu Bác than dài một hơi.\n    “Cám ơn anh quan tâm, anh thật tốt.” Trong lòng Liêu Bắc Bắc cảm thấy ấm áp, mặc dù Phan Hiểu Bác hiểu lầm.\n    “Ha ha, tôi cũng không tính là người tốt lành gì, chẳng qua là đối với nghề nghiệp kia của các cô có chút hiểu biết thôi. Huống chi, không có một người nào, không có một người đàn ông nào sẽ vô duyên vô cớ đối với một phụ nữ quan tâm. Tôi nói thật.”\n    “Ừ, tôi cũng có nghe thấy, nhưng anh ấy…. Không phải là cái loại người như Phan tiên sinh nghĩ.” Liêu Bắc Bắc dùng bả vai đang kẹp điện thoại di động, mở mạnh một cái chân giò hun khói dài vừa ăn vừa trả lời.\n","id":"875","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ong-chu-quan-tam-them-chut-di\/875.html","name":"Ông Chủ Quan Tâm Thêm Chút Đi","num":"50","pic":"http:\/\/cuongtruyen.com\/images\/info\/ong-chu-quan-tam-them-chut-di\/875.jpg","updated_at":"2016-11-04T17:36:14+08:00"}}