{"novel",{"article_num":"1646","author":"Sơn Táp","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tại một đô thị hẻo lánh vùng Mãn Châu những năm 1930, một thiếu nữ muời sáu tuổi băn khoăn nhiều đến những chuyện riêng tư con gái của mình hơn là cuộc xung đột thù hận giữa đồng bào mình với quân xâm lược Nhật Bản. Vẫn còn là nữ sinh trung học, nàng đã chọn được người tình đầu tiên của mình, một sinh viên kháng chiến, nhưng càng dấn sâu vào cuộc đời của người lớn, nàng càng thấy khinh bỉ nó, và nàng càng mê đắm vào những cuộc cờ vây mà nàng vẫn bày hàng ngày trên quảng trường Thiên Phong, nơi đó, một sĩ quan Nhật cải trang đã trở thành kỳ thủ đáng gờm nhất của nàng. Và cùng với những trận cờ, cuộc đời phong kín của họ dần dần lộ ra, thay đổi, một mối tình không ai nói, với những thế cờ khiến họ xích lại gần hơn số phận dị thường của họ...\n    Cuối tháng 9 năm 2001, tiểu thuyết Thiếu nữ đánh cờ vây của tôi được đề cử giải Goncurt Pháp. Cuối tháng 2, tiểu thuyết đó đoạt giải Goncurt dành cho học sinh Trung học. Trong thời gian này, tôi có tham gia các cuộc tọa đàm do nhà sách FNAC tổ chức tại các tỉnh ở Pháp. Mỗi lần đến đó, tôi luôn nhận được những tràng vỗ tay nồng nhiệt. Tôi nghĩ, điều đó không chỉ do tôi là tác giả của Thiếu nữ đánh cờ vây, mà còn vì tôi là người Trung Quốc, đại biểu cho một nền văn hóa còn rất xa cách và huyền bí.\n    Mỗi nhà văn đều cảm thấy vô cùng sung sướng khi được giao lưu với độc giả, song điều khiến tôi cảm động nhất là, như ý kiến của các độc giả trẻ, tuy văn hóa Trung Quốc và phương Tây dường như còn một \"bức rào ngăn cách\" vô hình, thế nhưng, bi kịch tình yêu trong Thiếu nữ đánh cờ vây đã để lại ấn tượng sâu sắc trong lòng họ, họ như quên hẳn nhân vật nữ chính là học sinh trung học Trung Quốc những năm 30 thế kỷ XX, mà coi đó là những thanh niên Pháp thế kỷ XXI.\n    Từ năm 1931, ba tỉnh vùng Đông Bắc Trung Quốc bị địch chiếm đóng, đến năm 1937 Nhật Bản phát động toàn diện cuộc chiến tranh xâm lược Trung Quốc, Thiếu nữ đánh cờ vây lấy bối cảnh từ những xung đột chính trị, kinh tế, văn hóa Trung Quốc, trong các thế xung đột đẫm máu này, tôi đã tạo nên một khoảng trời hòa bình: tại quảng trường Thiên Phong nho nhỏ, dưới lùm cây tỏa bóng, hai nhân vật chính nam và nữ gặp nhau cạnh chiếc bàn đá có khắc sẵn bàn cờ. Nhân vật nam là một gián điệp Nhật Bản, lạnh lùng tàn nhẫn mà si tình, nhân vật nữ là một cô gái Trung Quốc mới mười sáu tuổi, thuần khiết mà không ngây thơ, thông minh chứ không tàn nhẫn. Một ván cờ vây, cũng đủ để đánh mất mình trong chốn mê cung tình cảm. Mỗi ván cờ bày ra, là một giấc mơ diệu kỳ, khép một ván cờ, ai nấy lại trở về với thực tại phũ phàng. Thế giới của kỳ thủ nam là doanh trại, là phạm nhân chiến tranh, là tù ngục và thuốc súng, còn thế giới của kỳ thủ nữ là một gia đình quý tộc đã sa sút, là đòan thể thanh niên chống Nhật, là ba tỉnh vùng Đông Bắc Trung Quốc đang rên siết dưới gót giầy quân Nhật.\n    Đến nay, Thiếu nữ đánh cờ vây đã trở thành một trong những tiểu thuyết ăn khách nhất tại Pháp, đã được dịch ra hơn mười thứ tiếng. Tôi nghĩ cuốn sáh này sở dĩ đoạt giải thưởng văn học, được đông đảo bạn đọc yêu thích, là do nó đã chạm đến đáy sâu về tình cảm, về sự sinh tồn của người hiện đại. Sau sự kiện 11\/9 ở Mỹ, xã hội phương Tây đớn đau trong việc kiếm tìm các loại định nghĩa mới, chẳng hạn thế nào là đen, thế nào là trắng, thế nào là phạm tội, thế nào là trừng phạt, thế nào là trung thành, thế nào là phản bội… Thế nhưng, Thiếu nữ đánh cờ vây lại chứng tỏ, trong bối cảnh hai nền văn hóa đối địch, đàn ông và đàn bà vẫn có thể đến với nhau và yêu trong sự đối lập, vẫn có được giây phút thăng hoa của tình yêu.\n    Khi viết đến trang cuối của Thiếu nữ đánh cờ vây, tôi không sao kìm được nước mắt. Nhiều độc giả viết thư bảo, sau khi đọc xong cuốn sách, họ cũng từng khóc nấc lên.\n    Thiếu nữ đánh cờ vây là một giấc mơ, mong sao những cảnh trầm luân và ái tình trong giấc mơ sẽ khiến con người có được sự tỉnh táo trước hiện thực, khiến con người có được khát vọng và niềm tin cháy bỏng về hạnh phúc và tương lai.\n","id":"1646","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/thieu-nu-danh-co-vay\/1646.html","name":"Thiếu Nữ Đánh Cờ Vây","num":"9","pic":"http:\/\/cuongtruyen.com\/images\/info\/thieu-nu-danh-co-vay\/1646.jpg","updated_at":"2016-11-05T19:19:20+08:00"}}