{"novel",{"article_num":"1666","author":"Trương Tiểu Nhàn","category_id":"4","crawl_times":null,"created_at":null,"description":"    Đây là một truyện ngôn tình của tác giả Trương Tiểu Nhàn  mà các bạn có thể đọc miễn phí tại website đọc truyện .\n    *****\n    Lần đầu tiên khi tôi thấy Hình Lộ, tôi lập tức liên tưởng cô ấy là con gái của một đại gia, mẹ cô ấy nhất định là một mỹ nhân tuyệt sắc. Cô ấy chắc là một thiên kim tiểu thư được bố mẹ nuông chiều yêu thương, ở trong một lâu đài ven sườn núi, địa điểm đi nghỉ chắc hẳn là các nước Châu Âu.\n    Đó cũng không hoàn toàn chỉ bởi vì cô ấy đẹp. Trên người cô ấy còn có một loại khí chất không giống như người khác. Cho dù là học sinh giàu có nhất trong trường, luận về ngoại hình thì mấy nữ sinh kia cũng không bằng cô ấy, mà ngay cả khí chất công chúa cũng không bằng cô ấy luôn.\n    Cuối cùng tôi cảm thấy Hình Lộ không thuộc về nơi này, cô ấy phải thuộc về một nơi còn cao quý hơn đây. Cho đến nhiều năm về sau, quan điểm này của tôi vẫn không thay đổi, cho dù Hình Lộ ở bất cứ nơi nào, cũng không thuộc cùng một chỗ với bọn tôi, cô ấy phải thuộc về những sân khấu sang trọng hơn.\n    Hình Lộ rất lặng lẽ. Cô ấy vĩnh viễn giống như ngày đầu tiên mới đến đây, sạch sẽ ngăn nắp như vậy. Đi học thì tập trung, chăm chỉ đọc sách, luôn duy trì thành tích học tập trung bình trở lên, không bao giờ muốn tham gia các hoạt động ngoại khóa tốn kém, dường như cô ấy đến đây chỉ với mục đích đọc sách.\n","id":"1666","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hong-nhan-lo-thuy\/1666.html","name":"Hồng Nhan Lộ Thủy","num":"20","pic":"http:\/\/cuongtruyen.com\/images\/info\/hong-nhan-lo-thuy\/1666.jpg","updated_at":"2016-11-05T19:42:00+08:00"}}