{"novel",{"article_num":"1452","author":"Phong Tử Tam Tam","category_id":"4","crawl_times":null,"created_at":null,"description":"    Truyện nói về Cố An Ninh ban đầu vô cùng yêu say đắm Thiệu Đình. Cho đến khi Cố An Ninh biết thật ra bản chất của Thiệu Đình chính là một con sói, hơn nữa còn là một con sói không biết phục tùng, thì đã muộn mất rồi.\n    Trích đoạn:\n    Sự im lặng như một con cự thú cắn nuốt người ta, không biết qua bao lâu, Cố An Ninh mới nhìn thấy bóng của Thiệu Đình đang chậm rãi đứng dậy in trên vách tường.\n    Động tác của hắn rất chậm, dúi tàn thuốc, rồi xoay người đi đến chỗ của cô.\n    Thân ảnh cao lớn chầm chậm đến gần, Cố An Ninh cố sức co người lại, như vậy mới cảm thấy an toàn hơn một chút, nhưng mà bóng dáng tràn ngập nguy hiểm kia vẫn tiến tới, sau đó, mùi thuốc lá nồng đậm vây quanh cô.\n    Đầu lưỡi mềm mại ẩm ướt khẽ lướt qua vành tai cô, sau đó hắn dùng sức cắn cô một cái, Cố An Ninh bị cảm giác ẩm ướt nhớp nháp kia làm cho ghê tởm đến sắp phát khóc, đau đớn đến không cảm giác được, người càng thêm run rẩy: “Thiệu Đình, xin anh, đừng như vậy.”\n    Cổ chân trắng nõn nhỏ nhắn liều mạng đạp, tiếng kim loại nhỏ vụn vang lên trong căn phòng yên tĩnh. Hắn nghiêng đầu nhìn một hồi, ngón tay lạnh lẽo vuốt ve cổ chân bị còng cứa đỏ của cô, thhắn âm trầm thấp vang lên bên tai: “Đau không?”nbsp\n","id":"1452","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/mau-dong\/1452.html","name":"Máu Đọng","num":"52","pic":"http:\/\/cuongtruyen.com\/images\/info\/mau-dong\/1452.jpg","updated_at":"2016-11-05T14:00:21+08:00"}}