{"novel",{"article_num":"1469","author":"Xuân Thiên Bất Khai Hoa","category_id":"4","crawl_times":null,"created_at":null,"description":"    cungquanghang\n    Giới thiệu:\n    Cô mười tám tuổi, cô ngỏ lời yêu anh và đã được anh đáp ứng lại tình cảm của mình, tưởng như là hạnh phúc cho đến khi cô hai mươi hai tuổi. Tự gả cho anh cuộc sống của mình và hy vọng đây sẽ là một tình yêu vĩnh cữu...\n    ***\n    Đồng Nhan mở cửa, nhìn người trước mặt, tươi cười:\n    “Anh đã về rồi ? ”\n    Trên người cô vẫn đang mặc tạp dề in hình Transformers chưa kịp cởi, cô rất thích chiếc tạp dề này vì nó là thứ lần trước mua khi đi siêu thị cùng Tần Nhiên . Nhưng cô hiếm có dịp mặc nó vì cô nấu nướng không giỏi, mà Tần Nhiên lại không thích cô xuống bếp.\n    Tần Nhiên lạnh nhạt nhìn cô, đôi mắt đen trong trẻo như ánh sao thấp thoáng trên bầu trời đêm hơi ngạc nhiên, nhưng ánh mắt ấy thu lại rất nhanh, anh lướt qua cô đi thẳng vào phòng khách, được nửa đường, anh dừng lại nói:\n    Khuya rồi, nghỉ ngơi đi”\n    Lúc anh đi ngang qua, mùi nước hoa từ anh thoang thoảng truyền tới, nhãn hiệu nước hoa này rất ngọt ngào, trong tâm trí cô không khỏi hiện lên bóng dáng tươi cười của người phụ nữ kia.\n    Làm như không nghe thấy anh nói gì, cô cười hỏi anh:\n    \"Anh ăn cơm chưa?”\n    “Tôi ăn bên ngoài rồi”\n    Tần Nhiên xoay người nói với cô, giọng đều đều, chắc bản thân anh cũng nhận ra giọng mình hơi lạnh lùng vì thế anh nhìn cô cười, anh cười rât đẹp, đôi mắt phượng hơi nhíu lại, đôi mắt anh sáng và sâu, dù hiện tại trong đôi mắt ấy chẳng hề có chút niềm vui, nụ cười cũng thật miễn cưỡng.\n","id":"1469","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nu-hoang-bi-kich\/1469.html","name":"Nữ Hoàng Bi Kịch","num":"58","pic":"http:\/\/cuongtruyen.com\/images\/info\/nu-hoang-bi-kich\/1469.jpg","updated_at":"2016-11-05T14:29:15+08:00"}}