{"novel",{"article_num":"2001","author":"Yến Nhi","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Học viện của những ước mơ và khát vọng. Học viện của những tiểu thư và thiếu gia giàu có và của những thiên tài. Học viện đẹp đến cỡ nào? Hiện đại đến cỡ nào? Học viên trong học viện là những con người như thế nào? Liệu có tồn tại tình yêu trong học viện - thứ tình cảm là \"của cấm\" không? Bộ ba tiểu thư xinh đẹp và bộ ba công tử đẹp trai...\n    Trước cổng một ngôi học viện cực kỳ khang trang, có ba cô gái rất xinh xắn đang đứng mắt nhìn không chớp vào ngôi học viện. Cánh cổng cực kỳ cao và to, với những thanh và to, với những thanh và to, với những thanh sắt uốn lượn và biểu tượng dải ngân hà  vô cùng hoành tráng. Học viện nằm ở trung tâm thành phố, đẹp, phải nói là rất đẹp. Phía bên trong, tất cả học sinh đều đang háo hức với ngày nhập học đầu tiên của năm học mới. Qua cánh cổng này, là một thế giới trong mơ...\n    Cả ba cô gái mặc bộ váy áo đồng phục cự dễ thương ngắm nhìn hồi lâu, những đôi mắt đẹp khẽ chớp chớp. Cô gái đứng giữa có đôi mắt màu xanh lam trong suốt, mái tóc đen dài xõa xuống ngang lưng, dáng vẻ thanh thoát, kiêu sa những vẫn mang chút gì đó hiền hòa.\n    Mời các bạn cùng đọc truyện !\n","id":"2001","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hoc-vien-milky-way\/2001.html","name":"Học Viện Milky Way","num":"30","pic":"http:\/\/cuongtruyen.com\/images\/info\/hoc-vien-milky-way\/2001.jpg","updated_at":"2016-11-06T23:40:39+08:00"}}