{"novel",{"article_num":"2107","author":"Axon","category_id":"4","crawl_times":null,"created_at":null,"description":"    Alobooks\n    Nhân vật chính:\n    - Huỳnh Thị Khả Hân\n    - Phạm Quân Vương\n    Nhân vật phụ:\n    Thu Hiền, Kiều Oanh, Huy Minh, Hoài Nam…\n    >\n    Nội dung:\n    Khả Hân, một cô gái vừa tốt nghiệp PTTH đã may mắn trúng tuyển vào một Công ty nổi tiếng. Cô không thực sự xinh đẹp nhưng là cô gái có duyên, rất cá tính, rất phức tạp về nội tâm. Tuy rằng cô thông minh nhưng đôi lúc lại tỏ ra rất ngốc. Cô chính xác là một đứa con gái vui vẻ hay quậy phá nhưng có khi lại lặng lẽ, yếu đuối.\n    Quân Vương, một chàng trai đẹp trai-có tài. Dĩ nhiên, anh được xem là mẫu đàn ông lý tưởng của thời nay. Bởi vì diện mạo của anh không những có khả năng làm ngã “liểng xiểng” bao cô gái đẹp mà tính tình còn rất tự chủ, rất lạnh lùng và rất ngạo mạn. Không ngạo mạn sao được bởi anh tuổi còn trẻ mà đã đảm nhận vị trí Sales Manager tại Công ty nổi tiếng thế cơ mà!\n    Như bao chuyện tình khác, hai nhân vật chính thì phải yêu nhau. Giám đốc Vương và Khả Hân cố nhiên không là những người ngoại lệ. Vương là nguyên nhân của những khoảnh khắc ngốc nghếch và của những giây phút yếu đuối của Hân. Hân là lý do của sự mất tự chủ và lúc chẳng thể lạnh lùng mãi của giám đốc Vương.\n    Thế nhưng cuộc đời này vốn dĩ đã tồn tại một sự thật phũ phàng. Phũ phàng ở chỗ tình yêu thực sự chỉ có một mà những tình cảm na ná giống như vậy thì có rất nhiều. Vậy, những mối tình trong câu chuyện này đâu là tình yêu thực sự và đâu là thứ tình na ná như tình yêu? Chàng giám đốc trẻ với cô gái cá tính, bọn họ rốt cục có đến được với nhau? Câu chuyện tình của họ trải qua biết bao nhiêu cung bậc của cảm xúc: ghét-yêu-thương-giận-buồn-vui. Một mối tình đi từ Kiêu rồi Xiêu và đến Yêu. Mỗi một điểm mốc là một quãng rất xa nhưng lại rất gần…\n    Điều mà tác giả muốn chia sẻ với độc giả, đặc biệt là giới trẻ: Hãy yêu đi, hãy là chính mình, hãy thành thật với tình yêu để mai này bạn không phải day dứt, tiếc nuối!\n","id":"2107","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/kieu-–-xieu-vayeu\/2107.html","name":"Kiêu –> Xiêu Và…Yêu","num":"26","pic":"http:\/\/cuongtruyen.com\/images\/info\/kieu-–-xieu-vayeu\/2107.jpg","updated_at":"2016-11-07T01:52:39+08:00"}}