{"novel",{"article_num":"93","author":"Kim Huyên","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên truyện :nbspYêu Thương Tình Nhân Một Đêm\n    Tác giả: Kim Huyên\n    Thể loại: Ngôn Tình HE\n    Tình trạng: Hoàn Thành\n    Website:\n    Nguồn: Sưu tầm\n    >\n    Giới thiệu:\n    Tan buổi họp lớp xong, Lương Kỳ Gia gỡ xuống bộ mặt tươi cười giả dối suốt cả một đêm, cả người nháy mắt suy sụp vô cùng.\n    Cô rốt cuộc vì sao lại muốn tới tham dự buổi họp lớp này chứ? Là vì muốn chứng minh mình đã không còn để ý đến chuyện quá khức nữa, hay là muốn tranh thủ cho những người đó xem dáng vẻ xinh đẹp hiện tại, thành thục của mình bây giờ. Nếu thật sự là như thế, vậy có đúng là cô đã không còn để ý nữa rồi không?\n    Lúc ở trong nhà vệ sinh nữ gặp Dương Cao, cô ta có hỏi cô hôm nay ăn mặc đẹp như vậy, có phải là vì muốn đến để khiến cho Đường Gian đẹp mặt sao?\n    Cô mỉm cười, không thừa nhận cũng chẳng phủ nhận. Thế là Dương Cao lại được dịp đắc ý nói cho cô biết Đường Gian đã theo đuổi cô ta nửa năm nay, bọn họ hiện tại đang kết giao. Cô tuy rằng vẫn có thể mỉm cười mà chống đỡ, nhưng trong lòng nhất thời lại tràn ngập kinh ngạc, tự giễu cùng xấu hổ.\n    Cô tự hỏi chính mình, cô rốt cuộc đang làm cái gì? Vì sao lại bởi một người đàn ông đã sớm lãng quên mình mà tỉ mỉ như thế? Cô thật sự là điên rồi!\n    Đường Gian là cái tên hỗn đản luôn ra vẻ đạo mạo, là bạn cùng lớp thời đại học của cô, cũng là mối tình đầu kiêm luôn bạn trai cũ mà cô đã kết giao hơn nửa năm.\n    Khi đó cô ở trong lớp học là một con mọt sách đọc nhiều không chớp mắt, lại được vương tử tuấn tú mà toàn ban, thậm chí toàn hệ ưu ái khiến cho các nữ đồng học khác hâm mộ vô cùng, mà cô cũng hoàn toàn sa vào trong đoạn tình cảm lưu luyến sung sướng này, một chút cũng không phát hiện ra cái gì không đúng hết.\n    Cô thật sự thích hắn, cho nên mới đem lần đầu tiên quý giá của mình ra cho hắn, trả giá toàn bộ chính mình, ấy vậy mà chân tướng sự thật lại quá ư khắc nghiệt.\n    Thì ra hắn cùng người khác đánh đố xem bao nhiêu lâu hắn mới có thể chạm được vào thân thể của cô, xem cô có phải hay không là lần đầu tiên.\n    Chỉ cần nghĩ đến việc mình từng yêu thương một tên đàn ông như vậy, thân thể cũng từng bị kẻ này ôm qua, cô lại có cảm giác buồn nôn muốn phun ra đến nơi.\n    Kí ức chết tiệt!\n    Cô tuyệt không nghĩ đến sẽ nhớ rõ những âm mưu xấu xa không chịu nổi kia, nhưng là sự tình đều đã qua năm năm, vì cái gì cô còn quên không được?\n    Là bởi vì hắn là người đàn ông duy nhất cô từng có hay sao? Nếu thật sự là nguyên nhân này, vậy thì bắt cô đi kiếm đại một kẻ làm một đêm tình để xoá bỏ đi kí ức thống khổ khi xưa, cô cũng không hề tiếc nuối.\n    Ngẩng đầu lên, cô ánh mắt dị thường khẽ nhìn về chiếc xe taxi đỗ ở bên kia đường, đột nhiên kiên định bước về hướng nó.\n    Đêm nay, cô muốn dùng những kí ức mới để vĩnh viễn xoá bỏ, thay thế, thoát khỏi đoạn hồi ức đau thương kia.\n","id":"93","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/yeu-thuong-tinh-nhan-mot-dem\/93.html","name":"Yêu Thương Tình Nhân Một Đêm","num":"24","pic":"http:\/\/cuongtruyen.com\/images\/info\/yeu-thuong-tinh-nhan-mot-dem\/93.jpg","updated_at":"2016-11-03T16:35:00+08:00"}}