{"novel",{"article_num":"1621","author":"Hốt Nhiên Chi Gian","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i><\/i>\n    Giới thiệu:\n    Vẫn là đề tài tình yêu, vẫn là chút vui buồn, vẫn là chút lạ lẫm tinh nghịch trải dài cả câu chuyện. Chung Bình nhất thời cả hai bên tai đều đỏ bừng, cả người khô nóng, chỉ muốn nhanh chóng về nhà, trong lòng buồn bực đến sắp phát điên, MD, để cho anh bắt được tên trộm, nhất định sẽ khiến cho kẻ đó chết ba lần!!! Kèn kẹt kèn kẹt Chung Bình nghiến răng, cố nhịn, tiếp tục hướng cửa lớn đi, không cần cô ta phải nhắc nhở, quay về bệnh viện chuyện đầu tiên anh làm chính là báo mất giấy tờ!\n    Chung Bình nhìn mỹ nữ nhanh chóng đi đến ven đường, nhanh tay chặn lại một chiếc taxi, trong lòng uất ức, anh lại không biết phải làm thế nào. Cái gì là kém may mắn? Giống như đi đường thì gặp tai nạn, uống nước thì bị sặc, đang tắm vòi thì mất nước. Chung Bình còn kém may mắn hơn là anh đêm trước vẫn còn trải qua một đêm xuân kích tình thì lúc sau lại là một kẻ không xu dính túi!\n    Tiêu Tố Tâm rất nhanh chạy ra đường lớn, sau lưng vẫn nghe thấy tiếng anh ta đuổi theo, thầm cười lạnh, vừa rồi tôi đối với anh đã thủ hạ lưu tình, anh lại còn đuổi theo, cẩn thận tôi trực tiếp quật ngã cho anh nằm đo đất luôn.\n    Mời các bạn cùng đọc full truyện !\n","id":"1621","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tinh-yeu-judo\/1621.html","name":"Tình Yêu Judo","num":"66","pic":"http:\/\/cuongtruyen.com\/images\/info\/tinh-yeu-judo\/1621.jpg","updated_at":"2016-11-05T18:41:49+08:00"}}