{"novel",{"article_num":"1941","author":"Winny","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Triệu Minh Minh: nhà tiểu thuyết online, rất thích mơ mộng, hơi tưng tửng nhưng rất đáng yêu. Tiêu chuẩn bạn trai của Minh Minh cũng thú vị “nhà mặt phố, bố làm to”, nàng cũng không thích chân dài, não ngắn đặc biệt là côn đồ lưu manh. Cho nên nàng cô đơn suốt 18 năm, biết bao cuộc gặp mặt, hẹn hò nhưng đều không thành. Nàng là người sống rất hoài bảo, nghiệt duyên đưa đẩy nàng đến với tên trùm côn đồ của trường, hằng ngày bị hắn hành hạ đủ kiểu.\n    Nguyễn Thanh Tuấn: trùm côn đồ của trường ngay từ ngày đầu chuyển đến bởi thành tích đánh nhau đáng kể. Lạnh lùng, lịch lãm, đẹp trai, hắn nhanh chóng trở thành hot boy thứ 2 của trường sau cựu hot boy. Tình cờ gặp Minh Minh trong buổi làm quen của “đồng bọn”, hắn lập tức đem lòng ghét Minh Minh, với hắn, hắn “ghét cay, ghét đắng” cái thể loại con gái như nàng. Càng ghét càng muốn trêu chọc mà không hay biết mình là nhân vật truyện online nhiều người “ghét” theo cách kể của nàng.\n    Truyện khá thú vị và độc đáo về hai nhân vật có phần khác nhau toàn bộ về tính cách, về lý tưởng sống khiến người đọc cảm thấy thích thú về mối tình mới lạ này.\n","id":"1941","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/thu-yeu-con-do\/1941.html","name":"Thử Yêu Côn Đồ","num":"42","pic":"http:\/\/cuongtruyen.com\/images\/info\/thu-yeu-con-do\/1941.jpg","updated_at":"2016-11-06T22:19:39+08:00"}}