{"novel",{"article_num":"2173","author":"Ploy Ngọc Bích","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Từ những bước chân dọc biển ấy, tôi bắt đầu hành trình tìm kiếm những gì ở phía sau một cô gái, từ các cô gái sống quanh tôi. Đa phần những câu truyện trong Phía sau một cô gái bắt nguồn từ chất liệu cuộc sống thật thà. Vì: Cuộc sống trong nhân dáng và tâm tính của một cô gái hiện đại tuy vất vả nhưng độc đáo. Sự dịu dàng, đằm thắm, yêu ghét khó phân minh và hay suy nghĩ chất đầy trong tâm tính. Đồng thời, cái mạnh mẽ, thông minh và tham vọng cũng chi phối nhiều mặt cuộc sống. Chính những kéo co của trái tim và khối óc trong một cô gái tự thân đã cho nhiều cái hay, lạ làm xuất phát điểm của những câu chuyện.\n    Phía sau một cô gái, dù ngọt hay đắng, dù ghét hay thương, thì nếu quay đầu lại cũng nên dành cho quá khứ cái chớp mắt biết ơn. Vì bước ra khỏi những ngày ấy, mới có được cô gái của thời hiện tại.\n    Phía sau một cô gái là những cái kết mở, vì truyện cũng như sống, hiếm khi kết bằng một dấu chấm tròn trĩnh, vẹn toàn. Chia tay đấy, có khi mai gặp lại. Bên nhau đấy, có khi mai rời xa. Cười và khóc, vui và buồn - cái ranh giới ấy rất mong manh...\n    Mời các bạn đọc truyện !\n","id":"2173","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/phia-sau-mot-co-gai\/2173.html","name":"Phía Sau Một Cô Gái","num":"15","pic":"http:\/\/cuongtruyen.com\/images\/info\/phia-sau-mot-co-gai\/2173.jpg","updated_at":"2016-11-07T02:50:42+08:00"}}