{"novel",{"article_num":"1361","author":"Đậu Toa","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Người đàn ông trong giấc mộng xuân của cô đã hiện ra hoàn toàn chân thực trong suộc sống hiện tại của cô.\n    Cố tình lại là anh chàng ‘thợ điện’ cực kì quyến rũ trong công ty. Mê chết một đám đồng nghiệp nữ thì không nói, còn liên tiếp phóng điện với cô\n    Cô tin hắn tiếp cận cô nhất định là có ý đồ khác.\n    Nói không chừng anh ta chính là gián điệp để buôn bán các tài liệu mật trong công ty. Nhưng đối mặt với mãnh nam như thế, cô đúng là không thể kềm lòng.\n    Ngay lập tức dựa theo tình tiết trong giấc mộng lấy ra để “Thực hành tại chỗ”\n    Quả nhiên tất cả đều tuyệt vời giống như trong giấc mộng. Hắn cũng tận tâm hết sức phục vụ cô. Không nghĩ tới sau khi tỉnh giấc mộng, thì anh chàng lãng tử hào hoa kia lại có ý định vòng vo\n    Vì một thân cây mà muốn buông tha cho một khu rừng rậm lại còn không ngừng kêu to khẩu hiệu “ Ăn xong phải trả tiền”, ồn ào muốn cô chịu trách nhiệm – Xem ra công lực của anh chàng ‘thợ điện’ này quả nhiên không giống người bình thường mới có thể đem cuộc sống lặng lẽ bình thản của cô trở nên kích tình hơn cả giấc mộng xuân\n","id":"1361","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/giac-mong-xuan\/1361.html","name":"Giấc Mộng Xuân","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/giac-mong-xuan\/1361.jpg","updated_at":"2016-11-05T11:47:02+08:00"}}