{"novel",{"article_num":"444","author":"Chiết Chỉ Mã Nghị","category_id":"4","crawl_times":null,"created_at":null,"description":"    Em Là Đôi Cánh Của Anh kể về cuộc hôn nhân của đôi vợ chồng trẻ trong xã hội hiện đại. Anh chồng là đại tá phi công xuất sắc trong quân đội, con trai thứ ba trong một gia đình có bốn con trai - Trử Tụng. Cô vợ là phát thanh viên chương trình dự báo thời tiết của Đài Truyền hình - Kiều Ưu Ưu. Cả hai vợ chồng đều là những người ưu tú, giỏi giang, xinh đẹp nhưng cũng vô cùng ương bướng.\n    Cuộc sống hôn nhân của họ đúng là không bình thường: mỗi người một nơi, con cái chưa có, điện thoại thăm hỏi nhau cũng rất ít. Họ dường như vẫn được sống cuộc sống độc thân khi xưa. Về phía Kiều Ưu Ưu, đó là do bản thân cô kết hôn chẳng qua là để quên đi mối tình đơn phương bị từ chối, cô không hề yêu Trử Tụng, cô thích và quen với cuộc sống độc thân này. Còn Trử Tụng, anh yêu cô từ nhỏ, yêu đơn phương, nhưng do công việc của anh phải đi công tác xa, hơn nữa anh biết Ưu Ưu không yêu mình nên cũng không cố ép. Kết hôn đã hai năm nhưng họ rất ít gặp nhau, mà những lời tình cảm yêu thương cũng rất hiếm. Nhưng đến một ngày…\n    Trong kì nghỉ của Ưu Ưu, hai bà mẹ đã “áp giải”cô đến doanh trại của Trử Tụng và “giam lỏng” cô ở đó do những kì nghỉ trước đây chưa bao giờ cô đến thăm chồng. Cuộc sống vợ chồng nơi doanh trại đã đem lại cho Ưu Ưu những trải nghiệm mới, những tình cảm của cô với chồng cũng tốt đẹp hơn. Cả hai đều cảm thấy cần có nhau, thấy hạnh phúc khi ở bên nhau. Và chuyến đi lần này của Ưu Ưu đã mang lại kết quả tốt, đáp ứng sự mong mỏi của hai dòng họ Trử và Kiều: cô đã mang trong mình giọt máu của Trử Tụng.\n    Nhưng “ngày vui ngắn chẳng tày gang”, đứa con của Ưu Ưu chưa kịp “hành hạ” xong mẹ thì Trử Tụng gặp tai nạn khi đang bay trên biển. Máy bay bốc cháy, anh bị thương nặng, bị rơi xuống biển, cũng may mà ý chí và những mảnh xác máy bay trôi nổi đã giúp anh sống được cho đến khi được cứu. Trử Tụng sống nhưng đứa con trong bụng Ưu Ưu thì không còn. “Trử Tụng cảm thấy cuộc đời đang đùa cợt với anh, anh thoát chết trong gang tấc và cái giá của nó lại chính là sinh mệnh cốt nhục của anh, nếu như vậy, anh thà lấy mạng đổi mạng.”\n    Trử Tụng không chết nhưng không còn được bay nữa. Đây là một mất mát rất lớn với anh bởi từ trước tới nay máy bay và bầu trời là cuộc sống của anh, hơi thở của anh. Nhưng anh cũng nhận ra rằng mình còn có Ưu Ưu, anh đã sớm coi cô là “đôi cánh” của cuộc đời mình. Trải qua sóng gió, sinh tử, cả Ưu Ưu và Trử Tụng đều cảm thấy rằng mình có một mong ước là được “sống như các cặp vợ chồng bình thường khác”. Và để bắt đầu thực hiện mong ước đó, Trử Tụng đã nhanh chóng thực hiện một đám cưới “bù” rất long trọng, hoành tráng để dành tặng người phụ nữ mà anh yêu thương.\n","id":"444","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/em-la-doi-canh-cua-anh\/444.html","name":"Em Là Đôi Cánh Của Anh","num":"31","pic":"http:\/\/cuongtruyen.com\/images\/info\/em-la-doi-canh-cua-anh\/444.jpg","updated_at":"2016-11-04T04:54:13+08:00"}}