{"novel",{"article_num":"2241","author":"Cổ Long","category_id":"2","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Trích đoạn:\n    Cúc Cúc, Thanh Thanh, Phùng Phùng thốt lên :\n    - Kha đại ca !\n    Vương Bân bật cười ha hả bởi sự thắng thế dễ dàng của mình. Nhưng gã chưa cười dứt thì Kha Bạc Kim như cánh cung bật trở lại. Kha Bạc Kim vừa lấy lại sự thăng bằng vừa nói :\n    - Vương trại chủ đắc thắng sớm quá, hãy nhìn xuống hai chân của Kha mỗ xem.\n    Quả đúng như Kha Bạc Kim nói, hai chân của y chẳng hề xê dịch mà như dính chặt xuống sàn nhà.\n    Tập kích bất ngờ, Vương Bân ngỡ đâu với thần lực nội công của mình đã đẩy ngã Kha Bạc Kim nhưng khi đối phương lấy lại thăng bằng, thì gã không khỏi giật mình.\n    Vương Kiệt đâu để phí thêm khoảnh khắc nào, liền nháy mắt với Vương Bân, cả hai đồng loạt xuống tấn thi thố tuyệt kỳ Thiên cân trụy rồi quát lớn :\n    - Nằm xuống.\n    Bốn cánh tay của huynh đệ họ Vương đồng loạt bổ thẳng vào ngực Kha Bạc Kim. Lần này đã chuẩn bị từ trước, Kha Bạc Kim xoay tròn song thủ của mình. Không biết y đã dùng công phu gì mà\n    hữu thủ thì khống chế cả hay tay Vương Bân, tả thủ thì khống chế song thủ Vương Kiệt. Ba người chớp mắt đã chuyển và thi đấu nội lực.\n    Vương Bân và Vương Kiệt không ngừng gia tăng nội kình, nhưng cả hai ngỡ như đang đẩy một vách núi kiên cố không làm sao lay chuyển được. Mồ hôi thoáng chốc xuất hiện trên khuôn mặt của Vương Bân và Vương Kiệt, trong khi Kha Bạc Kim vẫn bình chân chẳng tỏ lộ một chút gì gọi là đã phí sức.\n","id":"2241","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"08-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/sat-thu-kiem-vuong\/2241.html","name":"Sát Thủ Kiếm Vương","num":"55","pic":"http:\/\/cuongtruyen.com\/images\/info\/sat-thu-kiem-vuong\/2241.jpg","updated_at":"2016-11-08T12:16:19+08:00"}}