{"novel",{"article_num":"550","author":"Nguyên Viện","category_id":"4","crawl_times":null,"created_at":null,"description":"    Yêu Em Lần Nữa, Được Không Anh? - mình nghĩ đây là một truyện hay của tác giả Nguyên Viện nên muốn chia sẻ nó với bạn đọc trên web , hi vọng các bạn sẽ thích nó và ủng hộ mình như cuốn Tướng Quân Không Tốt Truy\n    Trích đoạn:\n    Giờ khắc này cậu chờ rất lâu rồi, cậu nghĩ cậu sẽ phải chờ thêm vài năm nữa, nhưng mà... so với người khác cậu hiểu rõ sự cố chấp của cô, đã chuẩn bị trường kì kháng chiến để chinh phục cô, để cô chấp nhận cậu, không ngờ thời khắc này sẽ đến sớm như vậy. Cô không còn né tránh cậu, vừa chân thực, vừa tốt đẹp, làm cho Hàn Định Duệ dường như điên cuồng ép chặt cô vào cánh cửa, nâng cái mông tròn trĩnh của cô lên.\n    Lạc An Hải dùng chân cuốn chặt lấy eo cậu, ngón tay luồn vào trong mái tóc đen mềm, cúi đầu cùng cậu hôn kịch liệt, hô hấp của hai người dần dần trở nên khó khăn, mật ngọt cứ theo động tác mà trào ra khỏi miệng, vươn trên chiếc cằm tinh tế của cô. Hàn Định Duệ dùng lưỡi cuốn hết ngọt ngào của cô, đôi môi cậu dần đi xuống, quanh quẩn bên gáy ngọc ngà, ở chỗ xương quai xanh cũng lưu lại mấy dấu hồng ngân, bàn tay khẩn cấp kéo lễ phục xuống, nhũ tiêm căng tròn dần hiện ra ngoài không khí se lạnh. Dưới ánh đèn vàng nhạt, hai đỉnh nhũ tiêm cũng dần hiện ra trước mắt cậu, dường như đang khiêu khích, kêu gọi cậu. Hàn Định Duệ cầm lấy nhũ tiêm bên phải, dùng môi cọ cọ qua đỉnh nhũ hoa, thỉnh thoảng mở miệng ngậm lấy nó, cậu như tìm được một đò chơi mới, ra sức đùa với nhũ tiêm yếu ớt của cô. Lạc An Hải bị kích thích liên tiếp như vậy, không nhịn được giữ chặt lấy gáy của cậu, nhướng người chủ động dâng hai trái bồng đào lên miệng cậu. Không chỉ riêng cậu khát khao, mà cô cũng điên cuồng không kém.\n    Một khi dỡ xuống phòng bị, cô nhận ra chính mình rốt cuộc không thể từ chối cậu, thể xác và tinh thần tự nhiên vì cậu mà dâng hiến, cầu mong cậu đón lấy, muốn cậu tiến sâu vào trong cô, cũng muốn cậu ôm chặt cô không buông... Thiếu niên trước mắt cùng người đàn ông kia đang hoán đổi cho nhau, mặc kệ là người nào, vẫn đều là cậu, đều ngốc nghếch giống nhau, làm cô muốn ôm chặt lấy tên ngốc Hàn Định Duệ. Không biết được ý nghĩ nhưng lại thấy được vẻ kích động của cô, cậu ngước mắt, nhìn kĩ những gì mà ánh mắt cô toát ra, dường như nó đang được một lớp nước long lanh bao phủ.\n","id":"550","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/yeu-em-lan-nua-duoc-khong-anh\/550.html","name":"Yêu Em Lần Nữa, Được Không Anh?","num":"9","pic":"http:\/\/cuongtruyen.com\/images\/info\/yeu-em-lan-nua-duoc-khong-anh\/550.jpg","updated_at":"2016-11-04T07:58:11+08:00"}}