{"novel",{"article_num":"1424","author":"Lâu Vũ Tình","category_id":"4","crawl_times":null,"created_at":null,"description":"    http:\/\/hachikoranran.\n    >\n    <u>Văn án:<\/u>\n    Không phải còn đang đắm chìm trong cảm giác yêu nhau khoái hoạt vui vẻ sao? Vì sao chỉ qua thời gian chớp mắt, tư vị ngọt ngào làm lòng người say, bỗng nhiên rơi xuống thành tan nát cõi lòng?\n    Muốn viết được phong thư chia tay này, Lương Tâm Ảnh đã lần lữa rất lâu. Cô không thể chịu được thái độ bận rộn không chút để ý đến của anh lâu hơn nữa… Không nghĩ tới, ngày đầu tiên vừa chia tay, cô đã nhớ anh…\n    Khiến cô phải nói lời chia tay, Nhậm Mục Vũ chỉ cảm thấy lòng mình trống rỗng.\n    Anh cả đêm trằn trọc suy nghĩ, không thể đi vào giấc ngủ, quả thực so với đã chết còn khổ sở hơn.\n    Anh biết, sau này khi đã độc thân, không còn có người làm cho anh vướng bận nữa.\n    Trời mưa, không còn phải lo lắng ai bị ướt, rồi cảm mạo nữa.\n    Khi ăn cơm, cũng không cần lo lắng người kia có ăn no hay không.\n    Bận việc đến không có thời gian để ngủ cũng không cần thiết cảm thấy áy náy với ai vì không quan tâm đến người ta.\n    Cái gì cũng không cần lo lắng, cái gì cũng không cần vướng bận.\n    Anh đã tự do — Thật sự anh đã tự do sao?\n    Vậy tại sao vẫn rơi vào nỗi tương tư như vực sâu?\n","id":"1424","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nhat-ky-chia-tay\/1424.html","name":"Nhật Ký Chia Tay","num":"17","pic":"http:\/\/cuongtruyen.com\/images\/info\/nhat-ky-chia-tay\/1424.jpg","updated_at":"2016-11-05T13:14:33+08:00"}}