{"novel",{"article_num":"1581","author":"Phong Lai Đích Tây Lâm","category_id":"4","crawl_times":null,"created_at":null,"description":"    Văn Hạ sinh năm 1986. Sau khi tốt nghiệp, cô một mình theo đuổi tình yêu đến thành phố xa lạ sống. Khoảng cách giữa hiện thực và lý tưởng, tính cách không chịu khuất phục khiến cô gái ướng bướng kiêu ngạo này liên tục gặp phải những khó khăn. Tình yêu của Tô Mạch dành cho cô chính là động lực để cô tiếp tục tiến lê phía trước.\n    Tô Mạch, hiện là giám đốc bộ phận của một công ty điều phối quy mô lớn. Cấp dưới nhận xét anh là người lạnh lùng, bởi vì ở công ty, anh rất ít khi cười, đặc biệt là với phụ nữ. Sau lưng, mọi người đều nói là anh đã lãng phí khuôn mặt đẹp trai của mình. Tuy nhiên mọi người đều không biết rằng Văn Hạ chính là người bạn gái mà anh đã yêu trong suốt ba năm.\n    Vì yêu Văn Hạ, Tô Mạch đã quyết định giúp cô mở một tiệm café. Đây cũng là nơi diễn ra những câu chuyện về tình yêu, tình bạn, tình thân. Khi đối mặt với sự mê hoặc của Khâu Tư –bạn gái cũ của Tô Mạch, sự hấp dẫn của Minh Ưu – một chàng trai theo đuổi Văn Hạ, tình yêu của hai người cũng phải trải qua nhiều sóng gió. Họ cãi nhau, họ chia tay nhưng khi chứng kiến sự đau khổ và bất hạnh của nhau thì đầu tiên họ nghĩ đến là làm cho đối phương được hạnh phúc. Đây chính là tình yêu. Nhưng rốt cuộc tình yêu như vậy có thể đi được bao xa, có thể hạnh phúc thật sự không…\n    \"Hạ Mạch 86 độ”, tên tác phẩm và cũng chính là tên tiệm café của Tô Mạch tặng cho Văn Hạ. Ý nghĩa của cái tên tiệm café này ghép từ tên của Văn Hạ và Tô Mạch, còn 86 độ là độ nóng tình yêu của họ. Tô Mạch đã từng nới với Văn Hạ: <i>\"Tình yêu 100 độ thì quá nóng, sẽ bị bốc hơi mất, tình yêu 86 độ mới thực sự là vừa đủ”.<\/i>\n","id":"1581","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ha-mach-86-do\/1581.html","name":"Hạ Mạch 86 Độ","num":"44","pic":"http:\/\/cuongtruyen.com\/images\/info\/ha-mach-86-do\/1581.jpg","updated_at":"2016-11-05T17:36:46+08:00"}}