{"novel",{"article_num":"468","author":"Giản Anh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Năm đó vì muốn thoát ly khỏi mẹ kế và bố, cô muốn có một “gia đình mới”.\n    Lúc đó cô vừa tròn 17 tuổi, cái tuổi đẹp nhất của một người con gái, rời nhà sống tại nhà dì và bên cạnh là một anh chàng vô cùng đẹp trai.\n    Cô chưa hề hỏi anh chàng xem có đồng ý hay chưa liền leo lên giường anh .. hiến thân.\n    Cô cứ nghĩ rằng đó chính là điểm khởi đầu của hạnh phúc, rốt cuộc cũng biến từ tình nhân thành người nhà, thật tuyệt!\n    Nhưng vì thế mà hai người ở bên cạnh nhau ư? Câu trả lời là — không!\n    Vì, sau tình một đêm anh vội vàng bỏ đi.\n    Mười tháng sau chuyện đó, người dì vì muốn tốt cho cô nên đã nói dối cô là đứa con của cô đã chết yểu.\n    Truyện cùng tác giả:nbspNhất Kiến Chung Tình\n    Trên thực tế thì cùng ngày cô sinh bà đã đưa đứa bé tới làm “một món quà” cho anh…\n    Không biết khi nhận được một quả bom là một đứa bé thì người ta có nổi điên không nhỉ?\n    10 năm trôi qua, sau khi biết được sự thật thì cô đã nghĩ đủ mọi cách để xin được làm trợ lý trong gia đình nhà anh.\n    Cô tự lên kế hoạch cho cuộc sống của mình, ở bên cạnh anh, chăm sóc đứa nhỏ, hy vọng “đùa quá thành thật” trở thành người một nhà..\n    Không ngờ .. đối với sự kiện “ngoài ý muốn” kia anh có phản ứng vô cùng oán hận sâu đậm.\n    Tất cả chỉ vì nó đã phá vỡ hạnh phúc của anh và người phụ nữ của anh…\n","id":"468","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/som-da-co-cuc-cung\/468.html","name":"Sớm Đã Có Cục Cưng","num":"19","pic":"http:\/\/cuongtruyen.com\/images\/info\/som-da-co-cuc-cung\/468.jpg","updated_at":"2016-11-04T05:52:31+08:00"}}