{"novel",{"article_num":"207","author":"Minh Châu Hoàn","category_id":"4","crawl_times":null,"created_at":null,"description":"    Giới thiệu:\n    Yêu không sai, nhưng yêu sai người, trao tim lầm chỗ, thì mang lại vết cứa đến muôn đời.\n    Mang thai được hai tháng, anh bất ngờ đưa đơn ly hôn mà không có dấu hiệu báo trước.\n    “Không còn đường nào cứu vãn nữa sao?” Cô đang ở trong phòng bếp làm bánh sinh nhật ngọt ngào cho anh, trên mặt cô dính đầy bột mì trông thật buồn cười. Giọng cười của anh trước sau như một đầy sự mỉa mai, anh kiên quyết lắc đầu.\n    “Nếu em…. có con của chúng ta?” Cô thử thăm dò nhưng anh vẫn cười một cách hờ hững.\n    “Hứa Hoan Nhan, từ trước đến nay tôi đều dùng biện pháp an toàn” Anh lo lắng khoát tay đưa tờ ly hôn trước mặt cô.\n    Cô ký giấy theo lời đề nghị của anh, cô rời đi không mang theo gì ngoài sinh mệnh bé nhỏ ba tháng trong bụng cô.\n    Ba năm sau, Thân Tống Hạo chưa bao giờ nghĩ tới có một ngày anh gặp lại Hứa Hoan Nhan. Cô trong tay với người đàn ông khác, nhìn anh mỉm cười gật đầu rồi đi lướt qua anh mà không quay đầu lại….\n    Anh và cô rồi có vô tình bước qua nhau, là số phận trêu đùa để chạm trán bâng quơ, cô và anh và rồi đứa trẻ, cả người đàn ông kia nữa sẽ ra sao.\n","id":"207","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nguoi-phu-nu-cua-tong-giam-doc\/207.html","name":"Người Phụ Nữ Của Tổng Giám Đốc","num":"180","pic":"http:\/\/cuongtruyen.com\/images\/info\/nguoi-phu-nu-cua-tong-giam-doc\/207.jpg","updated_at":"2016-11-03T20:44:50+08:00"}}