{"novel",{"article_num":"1686","author":"Giả Bình Ao","category_id":"4","crawl_times":null,"created_at":null,"description":"    Lời người dịch\n    Trong mười bốn tập văn tuyển đồ sộ của nhà văn Giả Bình Ao, tiểu thuyết \"Phế đô\" đã gây xôn xao dư luận nhất trong cả nước. Sau khi \"Phế đô\" được đăng trên tạp chí \"Tháng mười\" và được nhà xuất bản Bắc Kinh ấn hành năm 1993, kể cả số in lậu, tổng số sách in ra đã vượt con số một triệu cuốn. Ngay trong lúc \"Phế đô\" chưa chính thức xuất bản, hoặc vừa mới xuất bản, đã có những người đặt ngang hàng \"Phế đô\" với \"Hồng lâu mộng\" và \"Kim bình mai\", là \"Hồng lâu mộng\" và \"Kim bình mai\" hiện đại, trong lĩnh vực miêu tả và khắc hoạ về trí thức, thì \"Phế đô\" là tác phẩm hay nhất sau cuốn \"Vây thành\". Giới văn học đã một thời tranh luận rộ lên về cuốn sách này, thậm chí có địa phương còn tổ chức hội thảo văn học học thuật về \"Phế đô\" và hiện tượng \"Phế đô\". Trong hội thảo có người khen, người chê, người thì khen trong chê, người thì chê trong khen, người bảo \"Phế đô\" thật, người bảo \"Phế đô\" giả, người bảo \"Phế đô\" thiện, người bảo \"Phế đô\" ác, người bảo \"Phế đô\" đẹp, người bảo \"Phế đô\" xấu. Đây là hiện tượng bình thường trong thảo luận học thuật.\n    Nếu tóm tắt nội dung \"Phế đô\" cũng phải ngót nghét bảy tám chục trang in, nên tốt nhất xin cứ để bạn đọc lần theo từ trang đầu đến trang cuối cuốn sách. Nhưng qua mối liên hệ đan xen giữa các nhân vật, mà chủ yếu là giữa danh nhân Trang Chi Điệp với những người đàn bà cùng những người thân cận của anh, toàn bộ đời sống hiện thực và tâm linh của con người đang tồn tại trong nền kinh tế hàng hoá được tái hiện sống động với những số phận khác nhau và tính cách tiêu biểu qua các trang viết của \"Phế đô\", mỗi bạn đọc đều có thể có những cảm thụ riêng, chẳng hạn, không nên vứt bỏ cái có sẵn trong tay để tìm bắt bóng, khi người ta đã phạm sai lầm lần đầu tiên sẽ có thể liên tiếp dấn thân vào sai lầm thứ hai, thứ ba…Khi con người cho dù là nhân vật tiếng tăm, song đã thoái hoá suy đồi và khi thực trạng đầy rẫy bệnh hoạn, thì theo quy luật tuyển chọn tự nhiên tất sẽ tự phế bỏ, không ai đánh đổ được mình trừ chính mình. Quả thật trong đời sống xã hội và không có ít những người vô tình hay hữu ý huỷ hoại bản thân và môi trường mình đang sống. Đọc \"Phế đô\" càng làm cho ta cảm thấy sâu sắc sự cần thiết phải sống trong sáng, lương thiện và trung thực biết chừng nào?\n    Trong hình thức thể hiện, tác giả cũng có những thủ pháp lôi cuốn người đọc, ví dụ như miêu tả chi tiết các cuộc làm tình, thường vào lúc cao trào nhất, tác giả lại vẽ sáu khung vuông bỏ trống và trong dấu ngoặc đơn chứa dòng chữ \"Tác giả cắt bỏ ngần này chữ…\", yếu tố tình dục và mê tín khá đậm nét trong \"Phế đô\", song tác giả mô tả tình dục không phải để khêu gợi tình dục, miêu tả mê tín không để khuyến khích mê tín, mà đàng sau các chi tiết ấy, tác giả muốn nói lên những khiá cạnh rộng lớn về con người và đạo đức của lối sống hiện đại.\n    Với một tác phẩm mà nội dung và hình thức như vậy, tôi nghĩ nên dịch ra để bạn đọc nghiên cứu, tham khảo. Trong quá trình dịch \"Phế đô\", tôi đã trung thành với nguyên tác, cố găng dịch sát ý, làm sao phản ánh bộ mặt y như nó có của tác phẩm, lại vừa \"Việt nam hoá\" tối đa ngôn ngữ nước ngoài. Có những chữ, có những cụm từ tôi phải hỏi lại bạn Trung Quốc qua điện thoại, thậm chí có bài văn bia cổ phải fax sang nhờ bạn dùng ngôn ngữ hiện đại dịch ra giúp. Tuy nhiên, nội dung cuốn sách quá rộng, tác giả đề cập đến nhiều khiá cạnh phức tạp của đời sống vật chất và tinh thần của các dạng, các kiểu người với những lối ăn chơi, lối nói lóng mang nặng màu sắc phong tục tập quán địa phương, cho nên dù đã hết sức cố gắng, song trình độ có hạn chắc chắn có những chỗ bất cập mong bạn đọc thông cảm và chỉ giáo, tôi sẵn sàng tiếp thu phê bình và xin cám ơn ý kiến quý báu của bạn đọc để có thêm kiến thức và kinh nghiệm chọn dịch tiếp tác phẩm của nhà văn Giả Bình Ao đang được dư luận trong nước bạn coi là một torng những nhà văn lớn hàng đầu của văn đàn Trung Quốc.\n    Tôi xin chân thành cảm ơn những người đã động viên khích lệ tôi dịch xong tác phẩm này.\n","id":"1686","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/phe-do\/1686.html","name":"Phế Đô","num":"67","pic":"http:\/\/cuongtruyen.com\/images\/info\/phe-do\/1686.jpg","updated_at":"2016-11-05T20:03:45+08:00"}}