{"novel",{"article_num":"811","author":"Hạ Kiều Ân","category_id":"4","crawl_times":null,"created_at":null,"description":"    Ông Chủ, Tôi Sẽ Bảo Vệ Anh là một truyện ngôn tình của tác giả Hạ Kiều Ân nói về một người thanh niên trong giới thượng lưu đe dọa bằng một lá thư nặc danh, anh muốn bảo toàn tính mạng cho mình nên đưa ra những điều kiện để tuyển được người có thế bảo vệ cho anh mọi lúc mọi nơi những khi anh gặp nguy hiểm. Nếu thích tác giả Hạ Kiều Ân các bạn có thể đọc thêm truyện: Vương Gia Rất Nghiêm Túc và Ôsin Của Anh mà mình đã đăng tại .\n    Trích đoạn:\n    Miêu Thủy Tịnh cùng Thạch Hoành Khải trăm miệng một lời hô lên cái xưng hô mờ ám kia, nhưng người trước là một mặt kinh ngạc, người sau là một mặt đỏ bừng mất tự nhiên.\n    “Về sau tôi sẽ gọi em như vậy.” Sủng nịch cười với cô một cái, quay đầu lại nhìn bạn tốt, lại lập tức thay đổi vẻ mặt. “Không phải muốn uống nước sao, còn ở trong này làm gì?”\n    Thạch Hoành Khải khóe miệng khẽ run. “Cậu có thể lịch sự chút không? Nhìn đến Miêu tiểu thư thì mặt cười đến ngọt ngào mật mật, nhìn đến tôi lại mặt như đi đại tiện, tôi là mèo may mắn của cậu nha, cậu có cần phải gặp sắc ‘Khí’ hữu vậy không hả?”\n    “Tôi chính là ghét bỏ cậu, thế nào?”\n    Còn có thể thế nào? Thạch Hoành Khải sờ sờ mũi đi vào bếp đổ nước tự mình uống.\n    Thật là đáng buồn, vốn tưởng rằng bốn ngày không gặp, bạn tốt nhìn thấy mình sẽ rất vui vẻ, không ngờ…… Ô ô, trái tim anh rất đau đớn nha.\n    Giải khát xong, đi ra phòng bếp, Thạch Hoành Khải tự động lãng quên đoạn hội thoại uống nước xong thì đi kia, không mời tự đến ngồi vào sofa.\n","id":"811","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ong-chu-toi-se-bao-ve-anh\/811.html","name":"Ông Chủ, Tôi Sẽ Bảo Vệ Anh","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/ong-chu-toi-se-bao-ve-anh\/811.jpg","updated_at":"2016-11-04T15:38:18+08:00"}}