{"novel",{"article_num":"962","author":"Nguyên Viện","category_id":"4","crawl_times":null,"created_at":null,"description":"    Mình post truyện Ngoài Ý Muốn Đã Yêu Lại Rồi theo yêu cầu của một số bạn nhé! Ko biết truyện này có hay không vì mình chưa đọc nên các bạn đọc và co ý kiến giúp mình nhé. Tác giả Nguyên Viện thì mình thấy có cuốn Kẹo Đã Mở Không Thể Trả Lại khá hay, hi vọng cuốn này cũng vậy....\n    Trích đoạn:\n    Nguyên Duật Nhượng ỷ vào chiều cao giơ điện thoại lên, một tay ôm lấy thân hình cô, “Chúng ta chụp chung một tấm nào!”\n    “Không cần! Đưa điện thoại cho em!” Đào Tâm Nha nhảy lên, nhưng vẫn không cướp được điện thoại, “Xóa tấm ảnh kia đi!”\n    “Không! Anh muốn dùng nó làm hình nền di động.”\n    “Không được!”\n    “Khụ khụ… Thiếu gia, quấy rầy.” Roy hợp thời ho nhẹ một tiếng, “Thiếu gia Haier và tiểu thư Elena đã đến.”\n    Hai người dừng lại, nhìn về phía cửa.\n    Haier kinh ngạc nhìn bọn họ, còn Elena thì lạnh mặt.\n    “Haier?” Nhìn thấy Haier, Trần An Mai vừa mừng lại vừa lo. Đứa bé bà nhìn từ nhỏ đến lớn, coi như con ruột mình cuối cùng cũng đến.\n    Từ sau khi Tâm Tâm qua đời, hắn đã không còn tới lui Nguyên gia nữa.\n    “Hi, mẹ nuôi. Mẹ vẫn xinh đẹp trẻ trung như ngày nào!” Haier đi đến bên cạnh Trần An Mai, cúi người hôn lên mặt bà.\n    “Thằng nhóc này! Lâu lắm rồi không đến thăm mẹ nuôi, mẹ còn tưởng mày không cần mẹ nữa!” Trần An Mai đấm vào ngực Haier, hốc mắt như có nước.\n","id":"962","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ngoai-y-muon-da-yeu-lai-roi\/962.html","name":"Ngoài Ý Muốn Đã Yêu Lại Rồi","num":"12","pic":"http:\/\/cuongtruyen.com\/images\/info\/ngoai-y-muon-da-yeu-lai-roi\/962.jpg","updated_at":"2016-11-04T20:00:57+08:00"}}