{"novel",{"article_num":"1687","author":"Tử Tuyết Ngưng Yên","category_id":"4","crawl_times":null,"created_at":null,"description":"    paconie88\n    Giới thiệu:\n    Tử Tuyết Kỳ là một cô bé xinh xắn, dáng người yểu điệu, làn da trắng như tuyết, tóc đen dài, mũi cao khéo léo, đô đô cái miệng nhỏ nhắn, lại rất tương xứng với cặp mắt to đên với ánh mắt sáng ngời, làm cho người khác nhìn rồi sẽ thật khó quên.\n    Chính là một cô bé xinh đẹp như vậy, vận mệnh lại cực kỳ bi thảm.\n    Khi mẹ Tử Tuyết mang thai một tháng đã bắt đầu nôn nghén, về sau liền không kết thúc. Những đứa nhỏ khác chỉ mang thai mười tháng, nhưng Tử Tuyết lại ở trong bụng mẹ ước chừng gần mười hai tháng. Vốn định mổ đẻ, nhưng bác sĩ kiểm tra lại thấy hết sức bình thường, cơ bản không có dấu hiệu muốn sinh, cuối cùng đành dùng thuốc trợ sinh nhưng một chút tác dụng đều không có…\n    Cuối cùng, đành phải về nhà chờ thẳng đến đủ mười hai tháng, tiểu tử kia mới thuận lợi mà chui ra.\n    Nhưng ngay khi nàng sinh ra, trong nhà lại xuất hiện một ánh sáng tím tuyết, làm cho bà nội của nàng nghĩ rằng đã chọc tới yêu quái, làm cho kinh hách quá độ, không quá vài ngày đã “ tây du”\n    Mà Tử Tuyết lúc mới sinh ra lại không có một tiếng khóc, bác sĩ vỗ một cái tát nàng ngược lại cười đến khanh khách, dọa cho hai y tá sợ đến run run.\n","id":"1687","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ma-phu-giua-duong\/1687.html","name":"Ma Phu Giữa Đường","num":"18","pic":"http:\/\/cuongtruyen.com\/images\/info\/ma-phu-giua-duong\/1687.jpg","updated_at":"2016-11-05T20:04:28+08:00"}}