{"novel",{"article_num":"718","author":"Thuấn Gian Khuynh Thành","category_id":"4","crawl_times":null,"created_at":null,"description":"    Thục Nữ PK Xã Hội Đen là một truyện ngôn tình hài hước các bạn nên đọc để thư giãn. Cùng với cuốn Tốt Nghiệp Rồi Kết Hôn Thôi thì đây là 2 cuốn đã được xuất bản của tác giả Thuấn Gian Khuynh Thành.\n    *****\n    Người vợ hiền thục trong hiện thực là một người vợ như thế nào?\n    Hay than thở, oán trách, không biết quản lý tiền bạc, không theo kịp thời đại, thậm chí cả đời coi chồng là ông trời ?\n    Có rất nhiều tác phẩm văn học và điện ảnh đã miêu tả về cuộc sống bi thảm của những người vợ như thế, cùng với những đau khổ vất vả mà họ gặp phải sau khi bị bỏ rơi, và cả những giọt nước mắt ngắn dài của những người vợ hiền thục sau khi các đức ông chồng này hối cải tỉnh ngộ.\n    Nhưng rất hiếm thấy những câu chuyện đại loại như, những người vợ đó cuối cùng cũng có cho riêng mình một cuộc sống vui vẻ. Vui vẻ đi tìm tuổi xuân tiếp theo của mình, vui vẻ cự tuyệt sự quay đầu của chồng cũ lãng tử.\n    Lúc mới viết cuốn sách này, tôi chính là muốn thay đổi một góc nhìn viết lên câu chuyện người phụ nữ độc lập, tự cường sau khi bị bỏ rơi. Nại Nại tuy không thông minh, có lẽ cũng là một trường hợp trong hàng trăm trường hợp bình thường khác.Thậm chí ở Nại Nại còn có một chút tự ti, càng đáng sợ hơn là trên người Nại Nại từ trên xuống dưới đều phát ra một thứ cảm giác về một người vợ hiền, mẹ đảm đến mức khiến người ta nghẹt thở. Một Nại Nại chẳng có thứ gì, lại là viên ngọc vô giá trong mắt Đại ca xã hội đen Lôi Kình.\n    Tình yêu cứ như thế bùng phát và không thể thu hồi lại được, sự đau đớn của hôn nhân tan vỡ khiến Nại Nại trưởng thành, học được cách tôn trọng bản thân và cũng khiến Lôi Kình cam tâm tình nguyện tiến tới hôn nhân. Ai dám nói đây không phải là một kết cục viên mãn? Rốt cuộc thì đá kim cương cũng có thể luyện thành một sợi chỉ mềm.\n    Cuốn tiểu thuyết nổi tiếng “Chưa tàn, chìm nổi” là bộ tiểu thuyết đầu tiên của tôi, cũng là tiểu thuyết tình cảm lịch sử đầu tiên. Sau đó tôi cũng từng viết một số câu chuyện về gian khổ và phấn đấu, “Nghe nói anh yêu em” là một trong số đó. Khi viết đến “Thục nữ PK Xã hội đen”, tôi thay đổi phong cách vốn có, dùng ngôn ngữ thoải mái nhẹ nhàng thông thường để miêu tả câu chuyện của một người vợ hiền thục gặp gỡ anh cả của xã hội đen. Sao Hỏa và Trái Đất vốn không thể gặp nhau cuối cùng lại gặp gỡ dưới sự sắp đặt của tôi. Họ cứ tiếp tục đi sẽ là một con đường đầy hoa, cho đến tận bến bờ hạnh phúc.\n    Cuốn sách này, tôi rất muốn cổ vũ những người phụ nữ đã ly hôn đọc, câu chuyện có thể hơi khoa trương, nhưng những cảm xúc trong đó đủ chân thật. Chỉ cần chúng ta có thể học được tính cách lạc quan yêu đời của Nại Nại để thay đổi tâm thái của mình, một cảm xúc mới, bến đỗ hạnh phúc tiếp theo sẽ đợi chúng ta ở một nơi không xa.\n    Nếu chúng ta không lau khô đôi mắt đong đầy lệ, thì sao có thể nhìn thấy rõ con đường phải đi phía trước?\n    Sau “Thục nữ PK Xã hội đen” còn có một số tiểu thuyết khác cùng thể loại, mục đích của tôi chỉ có một, tôi hy vọng có thể cổ vũ tất cả phụ nữ đi tìm phần hạnh phúc vốn thuộc về chính mình. Không cần biết “người đó” của bạn làm nghề gì, tuổi tác bao nhiêu, thậm chí là người bạn thanh mai trúc mã từ khi còn nhỏ hay gì đó thì tất cả cơ bản đều nên chủ động tấn công.\n    Khi tình yêu đến, chúng ta “đã được đóng gói chờ gửi đi”. Khi bạn quyết định tiến tới tình yêu thì anh ấy chính là của bạn.\n    Thuấn Gian Khuynh Thành\n    2011.02.18\n    Bắc Kinh\n","id":"718","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/thuc-nu-pk-xa-hoi-den\/718.html","name":"Thục Nữ PK Xã Hội Đen","num":"50","pic":"http:\/\/cuongtruyen.com\/images\/info\/thuc-nu-pk-xa-hoi-den\/718.jpg","updated_at":"2016-11-04T12:42:51+08:00"}}