{"novel",{"article_num":"1321","author":"Tứ Nguyệt","category_id":"4","crawl_times":null,"created_at":null,"description":"    DD Lê Quý Đôn\n    Giới thiệu:\n    Chàng hoàng tử khi thì giúp đỡ cô nhiệt tình, khi thì cháy hết mình với nàng.\n    Tuy vậy nhưng cô biết bản tính đào hoa của hắn nên không muôn con tim mình thuộc về hắn, nhưng không thể nào kháng cự được. Vì hắn đâu có khi nào thiếu thốn nữ nhi vây quanh, nên nàng mới phải làm thế.\n    ***\n    Ở nhà họ Băng, ba chị em cố gắng làm việc, nhưng Khả Khả nhận ra rằng vẫn phải có một người đàn ông, dù sao khi hết hè, hai em của cô phải đi học lại, mặc dù cô cũng nghĩ đến việc nghỉ học, chuyên tâm lo cho cuộc sống trong nhà, nhưng một mình cô cũng không thể làm nên chuyện gì.\n    Cho nên cô quyết định cẩn thận chọn lựa một người đàn ông siêu cấp như siêu nhân tính tình tốt bụng.\n    “Làm phiền anh, vậy chúng tôi về trước chờ tin tức.”\n    “Vâng, cô Băng.”\n    Sau khi nhìn ba cô gái rời đi, người nhân viên nhìn tờ quảng cáo của các cô, một hơi thở dài. Thật sự các cô cần một siêu nhân, người bình thường chắc không đáp ứng được yêu cầu này.\n    Vừa nghĩ đến ánh mắt của cô gái tên Băng Khả Khả đó, anh ta quyết định hoàn thành xong việc này, nếu không hậu quả tự gánh, không ổn.\n","id":"1321","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/quy-cong-tu-ngang-nguoc\/1321.html","name":"Quý Công Tử Ngang Ngược","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/quy-cong-tu-ngang-nguoc\/1321.jpg","updated_at":"2016-11-05T10:40:06+08:00"}}