{"novel",{"article_num":"900","author":"Đường Thất Công Tử","category_id":"4","crawl_times":null,"created_at":null,"description":"    Mỗi nhân vật trong truyện được tác giả phác họa tính cách rất đặc trưng, một Bạch Thiển hiếu động và lanh lợi, một Dạ Hoa anh tuấn lạnh lùng, một Mặc Uyên trầm lắng thâm sâu, một Chiết Nhan miệng lưỡi nhưng trọng tình, một Bạch Chân nhiệt huyết và hết mực yêu thương em gái, một Ly Kính đào hoa nhưng si tình, một Tố Cẩm lặng lẽ và đơn côi... Nhưng chung quy mỗi người đều có một sự hy sinh, mỗi cách họ thể hiện, có người được đồng cảm, có kẻ bị lên án, kết cục là viên mãn hay cô độc hoặc day dứt tới cuối đời, thì đều là cái giá phải trả cho những gì mình đã làm vì người mình yêu thương.\n    Thượng thần Bạch Thiển của Thanh Khâu Quốc vốn được hứa hôn với thái tử Tang Tịch. Không ngờ lần Tang Tịch tìm đến nhà, Bạch Thiển tránh mặt, Tang Tịch lại phải lòng Thiếu Tân – người được Bạch Thiển cứu giúp. Tang Tịch từ hôn, sợ Thanh Khâu Quốc nổi giận, Thiên Quân ban chỉ: truất ngôi thái tử của Tang Tịch và ấn định Bạch Thiển là Thiên Hậu tương lai, ai kế vị Thiên Quân sẽ phải lấy nàng làm vợ.\n    Bạch Thiển giả nam lấy tên là A Âm đến học đạo tại chỗ thượng thần Mặc Uyên, vô tình gặp và yêu Qủy Quân Ly Kính, sau đại loạn Qủy tộc lại biến mất cùng sư phụ.\n    Bảy vạn năm sau, cháu của Thiên Quân là Dạ Hoa được chọn làm thái tử kế vị Thiên Quân. Dạ Hoa trở thành vị hôn phu của Bạch Thiển.\n    Nhưng Dạ Hoa lại từng có một người vợ phàm trần và một đứa con trai tên A Ly. Hiện tại chàng ta còn có một thứ phi Tố Cẩm và một nàng công chúa trẻ đẹp say mê.\n    Những mối quan hệ chồng chéo, những ân oán quá khứ sẽ được giải quyết như thế nào? Tình yêu của Dạ Hoa và Bạch Thiển có bị bóng ma quá khứ đe dọa?\n    Mời bạn đọc full truyện Tam Sinh Tam Thế - Thập Lý Đào Hoanbsptại . Chúc bạn đọc truyện vui vẻ :)\n","id":"900","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tam-sinh-tam-the-thap-ly-dao-hoa\/900.html","name":"Tam Sinh Tam Thế - Thập Lý Đào Hoa","num":"29","pic":"http:\/\/cuongtruyen.com\/images\/info\/tam-sinh-tam-the-thap-ly-dao-hoa\/900.jpg","updated_at":"2016-11-04T18:08:22+08:00"}}