{"novel",{"article_num":"411","author":"Chu Nữ","category_id":"4","crawl_times":null,"created_at":null,"description":"    Hệ Thống Sủng Phi là một truyện ngôn tình sủng có nội dung khá hấp dẫn mà các bạn nên đọc.\n    Trích đoạn:\n    “Dung Phi nương nương, chữ “Dung” này của tỳ thiếp là vị phần tổ tiên quy định, sao có thể so với phong hào của nương nương.” Mộc Dung Cơ tỏ vẻ cực kỳ khiêm tốn, thật ra lúc này cũng không cho phép nàng được kiêu căng, dù sao trong mắt người ngoài, tối qua chính nàng đã cướp Hoàng Thượng từ tay Dung Phi. Cho dù trước khi Hoàng Thượng tới nàng hoàn toàn không biết, nhưng cướp là cướp, không cần nhiều lời.\n    Dung Phi dẫn theo chiếc khăn lụa thêu hoa lan chậm rãi đến gần, hoa điền hình hoa hồng trên trán càng rõ ràng diễm lệ.\n    Nàng tiến đến bên tai Mộc Dung Cơ nhẹ giọng nói: “Mộc Dung Cơ nhìn có chút giống bản cung khi trẻ tuổi, nhất là hai hàng lông mày này, sợ là… khi Hoàng Thượng thấy ngươi sẽ nghĩ đến bản cung khi còn mười sáu.” Nói trong nói ngoài chỉ có ý Mộc Dung Cơ ngươi chỉ là thế thân của Dung Phi nàng mà thôi.\n    Mặt mày Dung Phi cùng Mộc Dung Cơ quả thật có vài phần giống nhau, đều là tiểu mỹ nhân, tướng mạo lại đều mảnh mai, có chỗ tương tự là bình thường.\n    Nếu là lúc khác, Mộc Dung Cơ sẽ không nghĩ nhiều. Vốn đã đoán trước Dung Phi làm khó, nàng cũng đã chuẩn bị đối phó, thế nhưng sau chuyện đêm qua, lời nói vừa rồi của Dung Phi khiến Mộc Dung Cơ không khỏi nghĩ nhiều.\n","id":"411","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/he-thong-sung-phi\/411.html","name":"Hệ Thống Sủng Phi","num":"107","pic":"http:\/\/cuongtruyen.com\/images\/info\/he-thong-sung-phi\/411.jpg","updated_at":"2016-11-04T03:49:08+08:00"}}