{"novel",{"article_num":"393","author":"Cửu Lộ Phi Hương","category_id":"4","crawl_times":null,"created_at":null,"description":"    Mập Đẹp, Béo Dễ Thương là một truyện ngôn tình đã xuất bản của tác giả Cửu Lộ Phi Hương được đăng tải miễn phí tại website cùng các truyện khác như: Hộ Tâm, Bách Quỷ Tập .... Mời các bạn cùng đọc truyện và viết cảm nhận!\n    Trích đoạn:\n    Yến Thành Quốc nhìn Lý Viện Viện một lúc lâu mới run rẩy đón lấy chiếc điện thoại như đón lấy ly trà con dâu: “Ờ ờ…” Ông cầm di động trong tay để nó đổ chuông nhưng không bắt máy, chỉ quan sát Lý Viện Viện từ trên xuống dưới như nhìn vật thể lạ.\n    Lý Viện Viện mỉm cười, thản nhiên để mặc ông nhìn. Mãi đến khi điện thoại nghỉ một lúc rồi đổ chuông lần thứ hai, lúc này Yến Thành Quốc mới bắt máy quay lưng đi.\n    Nụ cười trên mặt Lý Viện Viện vẫn giữ độ cong đó, mãi đến khi Yến Thành Quốc và đầu bên kia điện thoại hình như xảy ra tranh chấp, ông vội vàng móc chìa khóa xe, cúp điện thoại, vừa đi về phía xe, vừa quay đầu chỉ vào Yến Tư Thành mắng: “Hôm nay tao bận, hôm khác sẽ xử lý mày.” Ông đóng cửa xe lại, chớp mắt chiếc xe đã đi mất.\n    Đưa mắt tiễn Yến Thành Quốc đi một lúc lâu, lúc này nụ cười trên môi Lý Viện Viện mới xìu xuống.\n    Cô cúi đầu, kéo vạt áo mình, thật ra cô cảm thấy hôm nay mình rất mất mặt, nút áo bung ra thì thôi đi, nút bắn lên mặt bề trên cũng đành chịu, không ngờ lại còn bị cho là có thai… Lý Viện viện khẽ thở dài…\n","id":"393","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/map-dep-beo-de-thuong\/393.html","name":"Mập Đẹp, Béo Dễ Thương","num":"49","pic":"http:\/\/cuongtruyen.com\/images\/info\/map-dep-beo-de-thuong\/393.jpg","updated_at":"2016-11-04T03:06:46+08:00"}}