{"novel",{"article_num":"45","author":"Quân Tử Hữu Ước","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Cô là thiên sứ trời ban, với vẻ đẹp người người ghen tỵ , là cô sinh viên năm nhất của đại học danh tiếng, đồng thời cũng là người yêu của Hoàng Phu Tuyệt tổng giám đốc của \" Tập đoàn Thánh Hoàng \" - một trong mười Tài Phiệt lớn nhất thế giới. Nhưng quá khứ của cô rất đáng thương là một cô nhi đến năm mười tuổi mới được anh đưa về lâu đài nuôi dưỡng bảo bọc, tám năm nay cô sống trong sự yêu chiều của anh.\n    Anh, là tổng giám đốc \" Tập đoàn Thánh hoàng”- một trong mười tài phiệt lớn nhất thế giới, là người cao cao tại thượng, mọi người phải phủ phục nể sợ là bang chủ trong giới hắc bang, với trái tim băng lạnh. Chỉ có cô - thiên sứ từ trời- là người làm trái tim anh tan chảy anh có thể làm tất cả cho cô, xây lâu đài hay hái mặt trăng nếu có thể để đổi lấy nụ cười và sự hồn nhiên của cô.\n    Anh, là hoàng tử phúc hắc, vẻ ngoài anh tuấn , gia thế vững vàng, là niềm mơ ước của mọi phụ nữ nhưng chưa ai lọt vào tầm mắt anh. Chỉ có cô, anh đã cố tình thấy cô ngày từ lần đầu tiên gặp măt khi cô mới chuyển trường tới.\n    Anh là bang chủ của bang phái lớn thứ hai của Thành S, một đám người tình chờ được anh cưng chiều, nhưng lại yêu cô thật sâu sau lần đầu tiên vô tình được cô cứu.\n","id":"45","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nguoi-yeu-cua-tong-giam-doc-xa-hoi-den\/45.html","name":"Người Yêu Của Tổng Giám Đốc Xã Hội Đen","num":"110","pic":"http:\/\/cuongtruyen.com\/images\/info\/nguoi-yeu-cua-tong-giam-doc-xa-hoi-den\/45.jpg","updated_at":"2016-11-03T11:56:08+08:00"}}