{"novel",{"article_num":"1524","author":"Đường Phù Dao","category_id":"4","crawl_times":null,"created_at":null,"description":"    kitesvn.com\n    Giới thiệu:\n    Rốt cuộc Lương Mãn Nguyệt là một cô gái như thế nào? Cô rất bình thường, nhát gan và yếu đuối. Bố mẹ ly hôn, cô bị đẩy qua đẩy lại giữa hai người, cuối cùng đến ở nhà của chú. Vì cuộc sống, cô cố gắng lấy lòng từng người trong gia đình. Từ chú, thím, bà ngoại, ông ngoại... Và cả người anh trai tính tình quái đản kia. Rất may mắn, cuối cùng cô cũng thành công.\n    Chúng ta luôn cho rằng, bản thân đã đủ kiên cường, đã trưởng thành thực sự. Thế nhưng, mỗi giây phút trôi qua, chúng ta sẽ lại phát hiện, thì ra mình còn có thể lớn thêm chút nữa.\n    Đây là câu chuyện kể lại quá trình trưởng thành của một cô gái. Tình thân, tình bạn, tình yêu... Rốt cuộc cô đã gặp bao nhiêu người con trai trong suốt quãng thời gian trưởng thành? Rốt cuộc đến khi nào mới có thể khẳng định với người khác, rằng, em lớn rồi, em đã không còn yếu đuối nữa?\n    Liệu lời xin lỗi này có được chấp nhận, những hiểu lầm có được hóa giải, kết thúc của truyện tốt hay xấu, có đáng để mong đợi hay không. Câu trả lời, hành động xin lỗi này liệu có được thứ tha, mọi thứ rồi có tốt đẹp hơn không, hãy cùng theo dõi truyện ....\n","id":"1524","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/em-chi-tiec-khong-o-ben-anh-den-gia\/1524.html","name":"Em Chỉ Tiếc Không Ở Bên Anh Đến Già","num":"25","pic":"http:\/\/cuongtruyen.com\/images\/info\/em-chi-tiec-khong-o-ben-anh-den-gia\/1524.jpg","updated_at":"2016-11-05T16:22:10+08:00"}}