{"novel",{"article_num":"1730","author":"-->    \r\n                     ","category_id":"4","crawl_times":null,"created_at":null,"description":"    Zing\n    >\n    <u>Casting :<\/u>\n    <i>Lớp 10 Toán với biệt danh là \"khối nam châm\" của học viện, tuần nào cũng được Ban Giám hiệu nêu tên, điểm chỉ, ấy vậy mà tật cũ không thể nào bỏ được.<\/i>\n    Vũ Cát Anh : một nữ lớp trưởng xinh đẹp, học giỏi, nhưng lại thản nhiên trước mọi chuyện , trong mắt các bạn nhỏ là một vị tiên sống.\n    Hạ Ngọc Vi : một cô gái có tính cách tinh nghịch, nụ cười luôn thường trực trên môi, là đại sứ hòa bình của cả lớp.\n    Nguyễn Ngọc Hà Mi : đúng với cái tên gọi Mimi khờ, Hà mi rất nhút nhát, e dè, nhỏ giống như người từ trên mặt trăng rớt xuống, hay hỏi những câu vô lí vì thế mà dễ bị các bạn bắt nạt\n    Phạm Nhật Nam : Bí thư của lớp, quậy ngang trời, một công tử thứ thiệt\n    Phan Thái Huy: Cậu học sinh hiền lành , ngoan ngãn nhưng không kém phần nghịch ngợm\n    Hoàng Thế Bảo: dẫn đầu cho những trò quậy phá có một không hai, thường xuyên bị tụi con gái đè đầu cưỡi cổ.\n    <i>Lớp 10 Anh _ một lớp học gương mẫu, nề nếp, nhưng có ai biết rằng trong cái vỏ bọc chuẩn mực ấy là cả một kho tàng khiến người ta phải choáng ngớp.<\/i>\n    Anh Thư : cô nàng là lớp trưởng của lớp 10 Anh, một học sinh ngoan ngoan có tiếng của học viện, tất thảy thầy cô đều mến mộ, hết lời khen ngợi. Tạo ra một làn sóng tình trường trong giới nam sinh.\n    Bảo Ngọc : có ai biết rằng cô gái sở hữu một ngoại hình đáng yêu . nhu mì này là một tiểu thư đanh đá, được dấu kín sau lớp áo choàng trò ngoan.\n    Vương Hàn Thủy: sinh viên tốt nghiệp xuất sắc của ngành giáo dục tại nước Anh xinh đẹp, vừa vào học viện cô đã được phân làm chủ nhiệm của lớp 10 Toán.\n    Có những điều ta nhìn thấy chưa chắc là sự thật.........\n    Có những quá khứ được tình bạn ủ ấp mọi vết thương...........\n    Có những nỗi đau biến thành khao khát.................\n    Có hạnh phúc nào đủ sưởi ấm cả trái tim...............\n    Lớp chọn một của cả khối nhưng lúc nào cũng nằm trong tình trạng học lan man,sự quan tâm của Ban Giám hiệu thưa dần, thưa dần rồi mất hẳn, mọi sự ưu ái được nhượng quyền cho lớp học kề bên. Lớp 10 Toán với 28 thành viên , âm thịnh dương suy 18 thằng con trai và 10 đứa con gái. Lớp 10 Anh đạt chuẩn ngay cả trong số lượng học sinh 15 nam và 15 nữ. Hai lớp học luôn đối đầu không ngừng nghỉ , với tinh thần là kẻ thù với nhau từ tiền kiếp.\n","id":"1730","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/cao-thu-hoc-duong\/1730.html","name":"Cao Thủ Học Đường","num":"48","pic":"http:\/\/cuongtruyen.com\/images\/info\/cao-thu-hoc-duong\/1730.jpg","updated_at":"2016-11-06T16:47:38+08:00"}}