{"novel",{"article_num":"378","author":"Mạc Nhan","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i><\/i>\n    Giới thiệu:\n    Cô bị mất trí nhớ, trên người chỉ còn lại một khẩu súng cùng năm bản hộ chiếu nhưng lại có quốc tịch và họ tên khác nhau điều đó khiến cô hoài nghi thân phận thực sự của mình mà hơn nữa với thân thủ mạnh mẽ cùng vẻ bình tĩnh, vững vàng điều đó chứng minh cô không phải là người thường! Vì thế cô quyết định tới Đài Loan tìm kiếm quá khứ, không ngờ lại gặp hắn?! Câu đố về thân thế làm cho cô nhức đầu, mà hết lần này đến lần khác người đàn ông kỳ lạ đó lại tới tìm, không những gọi cô là Sở Tương Bình, hắn lại còn một mực chắc chắn cô là người tình của hắn?! Đối mặt với hắn, cô không khỏi có một loại cảm giác quen thuộc và tim đập nhanh.\n    Lôi Đình Lạc, trùm ma túy lớn tung hoành quốc tế, gương mặt anh tuấn lạnh lùng lại thần bí quỷ quyệt. Thứ hắn muốn chưa từng không chiếm được, nhất là cô, hắn bị tình thế bắt buộc! Nguyên bản đối với cô cứ như ngón tay và lòng bàn tay, nay cô mất trí nhớ đó lại là cơ hội của hắn, hắn quyết định nhân cơ hội này chinh phục cô, cho dù việc yêu thương cô có thể mất mạng, nhưng vì cô, cho dù phải trả giá tất cả, cũng là đáng giá. Sớm hay muộn cô sẽ biết rõ, tất cả đều là âm mưu, chỉ có tình cảm của hắn mới là thật.\n    Mời các bạn cùng đọc truyện !\n","id":"378","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nguoi-tinh-nguy-hiem\/378.html","name":"Người Tình Nguy Hiểm","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/nguoi-tinh-nguy-hiem\/378.jpg","updated_at":"2016-11-04T02:43:16+08:00"}}