{"novel",{"article_num":"2185","author":"Luis Sepúlveda","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    >\n    Giới thiệu:\n    Với tựa đề khá lạ, “Chuyện con mèo dạy hải âu bay” khiến cho cả trẻ em và người lớn đều cảm thấy tò mò muốn đọc xem tình tiết của cuốn sách chỉ dày 144 trang này. Mở đầu chuyện là cảnh tả bến cảng Hamburg ngập nắng gió với đàn hải âu đang sải cánh trên nền trời xanh tự do. Chú mèo Zorba to đùng và mập ú đang sưởi nắng ở ban công bỗng chốc mang trên mình 3 lời hứa danh dự với cô nàng hải âu gặp nạn vì tình trạng ô nhiễm dầu “không ăn quả trứng, phải chăm lo cho quả trứng nở thành con, và phải dạy cho hải âu non biết bay”. Những điều tưởng chừng như kì lạ và quá sức tượng tưởng ấy đã lôi kéo độc giả vào hành trình đầy thú vị của mèo Zorba. Với giọng văn hóm hỉnh và trong sáng, Luis Sepúlved đã khéo léo dẫn dắt người đọc vào thế giới của các loài vật trên bến cảng: những con mèo nhà, những con mèo hoang, đàn chuột xấu xí và những đàn hải âu bay. Thế giới trong trẻo đầy ắp những khao khát hiện ra, không chỉ trước mắt trẻ nhỏ mà còn của cả người lớn. Các bạn nhỏ sẽ bắt gặp một chú mèo từ điển bách khoa Eisntein ở cửa tiệm Tạp hoá bến cảng Harry hay chú mèo viễn dương Bốn Biển, và nổi bật trên hết là chú mèo Zorba mập ú tốt bụng. Zorba không giống như các anh chị em trong giỏ vì lông của nó “đen từ đầu tới chân chỉ trừ túm lông trắng dưới cằm” - cái màu vốn bị con người cho là xui xẻo và mang lại điềm xấu ấy chẳng là gì so với tấm lòng nhân hậu và trái tim nhiệt thành của cậu. Câu chuyện dễ thương về 4 chú mèo cùng nhau lập kế hoạch giúp cô bé hải âu non bay đọng lại trong lòng người đọc những bài học rất ý nghĩa:\n    Về yêu thương\n    Đó là cách yêu thương, trân trọng và quý mến những những người không giống chúng ta vì “thật dễ dàng để yêu thương một kẻ nào đó giống mình, nhưng để yêu thương ai đó khác mình thực sự rất khó khăn”. Một trong những cách để yêu thương một người là phải học cách chấp nhận sự khác biệt của người đó mà không hề nghĩ tới việc biến người mình yêu phải giống như mình.\n    Về lòng tận tâm và trọng lời hứa\n    Dù có khó khăn đến đâu, lời thề danh dự của một con mèo cũng là lời thề nguyện của mọi con mèo khác. Zorba và các bạn đã giữ lời hứa danh dự của mình, bất chấp phải đối đầu với những hiểm nguy, hay ngay cả việc phải phá vỡ điều cấm kị của loài mèo để hoàn thành lời hứa cuối cùng với hải âu mẹ.\n    Về lòng quả cảm\n    Dù thế giới ngoài kia có biết bao nguy hiểm rình rập đe doạ hay những nỗi sợ thất bại, thì chúng ta hãy can đảm bay lên vì trong cuộc đời “sẽ có rất nhiều lý do để hạnh phúc. Một trong những thứ đó là nước, thứ khác là gió, thứ khác nữa là mặt trời, và đó luôn là món quà đến sau những cơn mưa”. Mèo Zorba đã nói như vậy để trấn an hải âu con khi nó oà lên khóc sợ hãi trước cơn mưa bão. Zorba có được những cảm nhận đó vì nó từng trải qua những nỗi sợ hãi khi lén bò ra khỏi cái giỏ an toàn hồi còn nhỏ, can đảm khám phá cuộc sống đầy rẫy thử thách bên ngoài để cuối cùng nghiệm ra một điều quý giá “Chỉ những kẻ thực sự dám thì mới có thể bay”.\n    Về tình yêu thiên nhiên, môi trường\n    Tác giả thật tinh tế khi lồng vào bối cảnh giữa tình mèo và tình người một tình yêu thiên nhiên với những bãi biển xanh ngút ngàn đang bị ô nhiễm bởi các chất thải mà con người tạo ra. Con người có lỗi khi đang dần huỷ hoại chính môi trường sống của mình và phải chịu trách nhiệm về hành động đó. Hình ảnh một vùng biển bị váng dầu như một lời cảnh tỉnh, nhắc nhở con người hãy biết qúy trọng thiên nhiên vì đó chính là một món quà vô giá không báu vật nào có thể thay thế.\n    Tuy đây là tác phẩm đầu tiên dành cho trẻ em của mình nhưng tác giả của “Lão già mê đọc truyện tình” không để cho người đọc thất vọng mà còn phác hoạ thành công thế giới vui tươi trong trẻo của trẻ thơ với những lời thoại rất đáng yêu. Đọc “Chuyện con mèo dạy hải âu bay”, người đọc sẽ có cảm giác muốn bay lên không trung, bay lên vùng trời tự do để đón ánh mặt trời ấm áp vì không có điều gì là không thể nếu ta có yêu thương, lòng nhiệt thành và trái tim quả cảm.\n","id":"2185","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/chuyen-con-meo-day-hai-au-bay\/2185.html","name":"Chuyện Con Mèo Dạy Hải Âu Bay","num":"20","pic":"http:\/\/cuongtruyen.com\/images\/info\/chuyen-con-meo-day-hai-au-bay\/2185.jpg","updated_at":"2016-11-07T02:58:44+08:00"}}