{"novel",{"article_num":"503","author":"Nhân Gian Tiểu Khả","category_id":"4","crawl_times":null,"created_at":null,"description":"    Alobooks\n    >\n    Mở đầu\n    “Yêu nhau và Chia xa, đều là lẽ tất yếu trong sự ngẫu nhiên, bất luận kết quả như thế nào, bất luận thời gian đúng sai”.\n    Mọi người đều biết, Điền Khả Lạc là một đứa ngốc nghếch.\n    Bài toán lớp một hổi Tiểu học, nó mãi vẫn không hiểu rõ được.\n    Thầy dạy toán hỏi nó: “Điền Khả Lạc, một quả chuối chia cho ba bạn nhỏ, trong đó có hai bạn mỗi người được một nửa, bạn thứ ba được mấy phần?”\n    “Hết rồi”.\n    “Hết rồi? Là mấy?” Thực chất thầy giáo muốn nó trả lời là “0 phần”.\n    Điền Khả Lạc nghĩ mãi, trả lời chắc chắn rằng: “Vỏ chuối”.\n    Làm cho cả lớp được một trận cười nghiêng ngả.\n    Thầy giáo lại hỏi: “Nếu em có ba quả táo, chia cho ba bạn nhỏ mỗi người một quả, em còn lại mấy quả?”\n    “Em không biết ạ!” Điền Khả Lạc khổ sở lắc đầu.\n    “Điều này mà cũng không biết?” Thầy giáo bắt đầu sốt ruột.\n    Điền Khả Lạc cũng cuống lắm rồi, tủi thân chớp đôi mắt ngờ nghệch, nói khe khẽ: “Em thật ra không có quả táo nào cả, làm sao chia cho các bạn ấy được?”\n    “Sao em không chịu tưởng tượng một chút?” Thầy giáo cầm thước kẻ lên, đứng bên cạnh Điền Khả Lạc, nghiêm nghị nhìn nó.\n    Điền Khả Lạc òa lên khóc, nói: “Thầy, lần trước rõ ràng thầy chỉ dùng lê để làm phép tính, tại sao hôm nay lại cứ đổi thành chuối với táo?”\n    Vẻ mặt của thầy giáo lúc này giống như đang … nuốt phải một con ruồi vậy.\n    Được rồi, đứa ngốc kể trên chính là tôi, tôi chính là Điền Khả Lạc.\n    Nhưng tôi không thích người ta gọi tên của mình.\n    Mỗi lần có người gọi tên tôi, tôi đều cảm thấy mình đúng là ngốc đến độ nổi bong bóng.\n    Ông trời rất công bằng, không cho bạn cái đầu thông minh, nhất định sẽ bù đắp cho bạn cái khác. Lúc ngài Thượng đế đó đang ngủ gật, vô tình đã ban cho tôi một khuôn mặt xinh đẹp. Thậm chí tôi còn gặp ông ấy trong giấc mơ, ông bảo rằng: “Con ơi, hãy đi đi, sau này con sẽ hạnh phúc!”\n    Nhưng mà, hạnh phúc của con người đâu có dễ dàng đến thế?\n    ———————\n    Trong tiếng Hán, chữ co-la được phiên âm thành chữ “khả lạc”, cho nên, chỉ cần nghe tên Khả Lạc, mọi người đều liên tưởng ngay đến co-la.\n    Ông trời rất công bằng, không cho bạn cái đầu thông minh, nhất định sẽ bù đắp cho bạn cái khác. Lúc ngài Thượng đế đó đang ngủ gật, vô tình đã ban cho tôi một khuôn mặt xinh đẹp. Thậm chí tôi còn gặp ông ấy trong giấc mơ, ông bảo rằng: “Con ơi, hãy đi đi, sau này con sẽ hạnh phúc!”\n    Nhưng mà, hạnh phúc của con người đâu có dễ dàng đến thế?\n","id":"503","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/vut-bo-anh-la-dieu-dung-cam-nhat\/503.html","name":"Vứt Bỏ Anh Là Điều Dũng Cảm Nhất","num":"57","pic":"http:\/\/cuongtruyen.com\/images\/info\/vut-bo-anh-la-dieu-dung-cam-nhat\/503.jpg","updated_at":"2016-11-04T06:47:43+08:00"}}