{"novel",{"article_num":"1757","author":"DuH578","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trích đoạn:\n    Hạo Khang đứng bên ngoài rất muốn xem hết màn đấu này nhưng anh không thể đứng yên nhìn Dạ Nguyệt lộng hành như vậy. Đó cũng chẳng phải điều anh lo nhất. Thứ mà anh lo nhất trong lúc hiện tại là cô sẽ bị thương. Là phụ nữ, bị thương hoặc có sẹo trên người sẽ không tốt!\n    Mười phút trôi qua mà cô chỉ phòng thủ, anh cảm thấy có gì đó bất thường ở đây. Nhưng thật sự đúng như anh cảm nhận, Huyễn Linh chơi xấu. Cô ta rút trong túi váy ra một con dao bấm loại cực sắc.\n    “Cẩn thận!” Hà Lam hét lên, mọi người đều kinh hãi. Cô mở to mắt, con dao như lưỡi hái tử thần giáng thẳng xuống cô. Sau lưng là gốc cây, cô chẳng thể nào lùi được nữa. Nhắm mắt chờ chết là điều hiện tại cô làm.\n    Một, hai, ba,…giây trôi qua, cô không cảm thấy đau. Hé mắt nhìn, cô thấy có người đứng trước mình. Mở mắt nhìn kĩ, đó là Hạo Khang. Tay cầm dao của Huyễn Linh chỉ cách người cô vài centimet. Cô thất kinh lùi lại hai bước.\n    Huyễn Linh bị Hạo Khang giữ chặt tay đến nổi mặt mày méo xệch vì đau. Anh thì vẫn vậy, giữ nguyên gương mặt lạnh tanh không chút biểu cảm. Đôi mắt anh sắc lạnh nhìn Huyễn Linh.\n    “Em đang làm gì vậy?” Anh hỏi như đùa nhưng khiến người ta không thể nào trả lời được. “Con dao này không phải đồ chơi, nó không an toàn!”\n    “Thầy đang quan tâm cho vợ thầy? Thiên Dạ Nguyệt sao?” Huyễn Linh buông con dao ra, lúc này Hạo Khang mới thả tay cô ta ra.nbsp\n","id":"1757","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/thay-giao-yeu-nghiet\/1757.html","name":"Thầy Giáo Yêu Nghiệt","num":"59","pic":"http:\/\/cuongtruyen.com\/images\/info\/thay-giao-yeu-nghiet\/1757.jpg","updated_at":"2016-11-06T17:56:05+08:00"}}