{"novel",{"article_num":"1553","author":"Dịch Phấn Hàn","category_id":"4","crawl_times":null,"created_at":null,"description":"    Thẻ Đọc Tâm là một câu chuyện thần bí nhưng cũng rất chân thực về một tấm thẻ có thể đọc được suy nghĩ của mọi người. Tấm thẻ được các nhà khoa học trường Đại học B nghiên cứu chế tạo ra và trao cho một cô gái lương thiện có tên là Bạch Tiêu để hoàn thành thực nghiệm về nghiên cứu tâm lý con người. Từ đây, cô gái mười tám tuổi Bạch Tiêu được chứng kiến rất nhiều điều bất ngờ, có những niềm vui, nỗi buồn và vô vàn thất vọng, thất vọng về cuộc đời nhiều sự lọc lừa và nhiều nỗi trái ngang khi sự thật đen tối trong suy nghĩ của mỗi người đều hiển hiện trước mắt cô…\n    Thẻ Đọc Tâm viết về câu chuyện của một người mười tám tuổi rất bình thường. Nói đến câu chuyện ở tuổi đời mười tám luôn khiến người ta nghĩ đến trường học, nhưng thực tế thì không chỉ có thế. Việc một người xót thương hay yêu thích một người đều có nguyên nhân sâu xa của nó. Mười tám cũng là độ tuổi có thể phát sinh rất nhiều chuyện. Họ đều có biết bao gian nan trắc trở và những sự đấu tranh hoặc từ bỏ.\n    Ở độ tuổi còn rất trẻ, người ta nhìn thế giới này là một tờ giấy trắng. Tất cả những thứ mắt nhìn thấy, tất cả những thứ cảm nhận được đều sẽ rơi xuống từng giọt, từng giọt như mực. Không đen thì trắng, chính là trạng thái người ta nhìn thế giới khi ấy.\n","id":"1553","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/the-doc-tam\/1553.html","name":"Thẻ Đọc Tâm","num":"19","pic":"http:\/\/cuongtruyen.com\/images\/info\/the-doc-tam\/1553.jpg","updated_at":"2016-11-05T16:59:28+08:00"}}