{"novel",{"article_num":"2234","author":"Soji Shimada","category_id":"15","crawl_times":null,"created_at":null,"description":"    Hãy tới đây, hạ giới và vòm trời Bombô\n    Ta sẽ giết các con và cháu ta\n    Cắt thân thể chúng rời rã ra\n    Ghép phần đẹp nhất thành người mới\n    Mảnh miếng còn lại đem chôn xa\n    Đối với phụ nữ, ta có niềm đam mê mãnh liệt. Đối với cái đẹp, ta nhất mực tôn sùng.\n    Sau ba chục năm nghiên cứu chiêm tinh và giả kim thuật, ta ấp ủ ước vọng tạo ra một tấm thân phụ nữ toàn bích hơn hết thảy nhan sắc trên đời.\n    Ta bí mật lên kế hoạch giết sáu đứa con gái và cháu gái trinh trắng trong nhà, lựa lấy đầu, ngực, bụng, hông, đùi và chân hoàn mỹ nhất để luyện thành một sinh thể mới. Những phần dư, ta sẽ đem chôn theo một sơ đồ hoàng đạo.\n    Chưa kịp làm gì cả, ta đã bị đập sọ đến chết.\n    Bất ngờ thay!\n    Bất ngờ hơn là, sau khi ta chết thảm, sáu đứa ấy cũng phơi xác ở nhiều nơi, đứa mất đầu, đứa mất ngực, đứa mất bụng… như ta đã định.\n    Ai đã giết ta rồi hoàn thành tâm nguyện của ta vậy? Nữ thần rốt cuộc có thành hình không?\n    Năm tháng trôi qua… Tất cả những gì ta có thể làm chỉ là chờ người nơi ấy, chờ người tìm giúp câu trả lời cho nghi vấn mỗi ngày một cồn cào.\n","id":"2234","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"08-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tokyo-hoang-dao-an\/2234.html","name":"Tokyo Hoàng Đạo Án","num":"29","pic":"http:\/\/cuongtruyen.com\/images\/info\/tokyo-hoang-dao-an\/2234.jpg","updated_at":"2016-11-08T09:05:45+08:00"}}