{"novel",{"article_num":"2166","author":"Bupbekhongten93","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Zingforum<\/i>\n    >\n    Trích đoạn:\n    \" Chắc chắn là cô dám. Lúc đến đây cô đã chuẩn bị tất cả. Cha cô, và cả Hạ Âu nữa đều đã đi rồi.Mẹ cô,sẽ còn có Dennis chăm sóc hộ cô. Dennis rất tốt bụng và thật thà coi mẹ cô như người ruột thịt, nếu có kiếp sau cô nhất định sẽ trả ơn anh. Cô chẳng còn gì luyến tiếc nữa rồi.\n    -Sao không trả lời đi đại thiếu gia? Anh sợ rồi à? KHông phải anh đang sợ một đứa con gái bẩn thỉu là tôi đấy chứ? Sao nào, anh nghĩ tôi dám không?\n    Thật sự Hoàng Vũ sợ, Gương mặt hắn biến sắc rất nhanh. Vì nhìn vào gương mặt của cô ánh mắt sắc lạnh toé lên những tia máu, anh cảm thấy rùng mình.\n    Âu Nhã Nhược. Cô ta là một con ác quỷ.\n    Cô cười một tràng dài sảng khoái rồi gằn từng tiếng một:\n    -Bingo…………\n    Cạch. Hoàng Vũ run sợ chờ đợi cái chết nhưng duờng như có cái gì không xảy ra như dự đoán.\n    Đạn đã không nổ. Cô đã không giết hắn.Lén một tiếng thở dài vừa thoát chết, hắn nhìn cô với ánh mắt ngạc nhiên đờ đẫn\n    Cô nhếch mép lên, buông thõng khẩu súng giọng điệu lúc này là khinh bỉ, coi thường:\n    -Ngạc nhiên sao? Đừng tưởng tôi không dám. Chỉ là giết anh, vì anh mà huỷ hoại tương lai của tôi, anh không xứng. \"\n","id":"2166","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/mot-ngay-noi-ay-se-co-anh\/2166.html","name":"Một Ngày... Nơi Ấy Sẽ Có Anh","num":"21","pic":"http:\/\/cuongtruyen.com\/images\/info\/mot-ngay-noi-ay-se-co-anh\/2166.jpg","updated_at":"2016-11-07T02:43:54+08:00"}}