{"novel",{"article_num":"2467","author":"Ngư Thiên Không","category_id":"1","crawl_times":null,"created_at":null,"description":"    Vân Điểu giương cánh bay lượn giữa trời xanh.\n    Dã Huyết Lang cuồng ngạo tung hoành hoang nguyên, sa mạc.\n    Hải Linh cự thú khổng lồ tựa núi Thái Sơn, một thân trấn ải không người nào qua nổi.\n    Dạ Mộng Thú nương nhờ ánh trăng, xuyên qua rừng rậm nhanh như tia chớp.\n    Quỷ Khung Quân Vương đứng trên vách núi không ngừng thôn mây hấp khí, tư thế kiêu hùng bá chủ một phương.\n    Kiếm Chập, Tịch Tịch Dương Bằng, Viễn Cổ Mộc Yêu, Hỗn Độn Lôi Quan Tinh Linh, Lăng Băng Trớ Ấn Yêu Hồ ... Chủng tộc thực vật, yêu thú, nguyên tố, vong linh thiên kỳ bách quái tạo ra một thế giới Hồn Sủng vô cùng rộng lớn.\n    Nhân vật chính là một vị Hồn sủng sư trẻ tuổi, lúc ban đầu mang theo một con dị biến Nguyệt Quang Hồ chiến đấu liên miên bất tuyệt, vượt qua vô vàn khó khăn cách trở, hiểm cảnh cầu sinh từ từ phát triển biến hóa thành Tà Diễm Lục Vĩ Yêu Hồ, Miện Diễm Cửu Vĩ Yêu Hồ và chủng tộc cao cấp hơn nữa.\n    Hắn chậm rãi bước lên con đường cường giả, không ngừng thu phục các loại Hồn sủng trân quý, phấn đấu vì một ngày đứng trên đỉnh thế giới.\n    Vương - Hắn sẽ ngồi lên Kim Đỉnh Vương Tọa, vị trí cao nhất của thế giới nhân loại. Hồn sủng của hắn phải là Vạn Thú Vương thống lĩnh muôn loài. Theo từng bước chân của hắn, một con đường máu kéo dài liên tu bất tận.\n","id":"2467","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"12-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/sung-mi\/2467.html","name":"Sủng Mị","num":"2007","pic":"http:\/\/cuongtruyen.com\/images\/info\/sung-mi\/2467.jpg","updated_at":"2016-11-12T22:49:43+08:00"}}