{"novel",{"article_num":"2857","author":"Mạc Tiêu Tiếu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Xuyên không, nhưng lại là từ cổ đại đến hiện đại, biến thân tử một thiếu niên anh tuấn thành một nữ nhân nhan sắc bình thường.\n    Là một nữ nhân hiện đại thì hắn có thể làm cái gì? Làm thêm kiếm tiền trả học phí, vùi đầu vào học tập, thi cử……Đúng rồi, hồi trước đây ngươi có thông thạo cái gì không?A, cầm kỳ thi họa Tần Mạt, ta thấy ngươi tuy xấu xí nhưng bộ dạng lại rất tao nhã. Nếu mỗi người là một cuốn sách, thì bìa sách xấu hay đẹp hoàn toàn không quan trọng. Điều quan trong nhất chính là nội dung của nó, nếu thực sự hấp dẫn thì thơ cũng có thể biến thành bức tranh đẹp.Có điều để cải tạo con người hắn, kỳ thực chính là một việc phi thường.\n    ******Lời dẫn truyện: nữ  chính là một công tử quyền quý thời Bắc Tống xuyên qua thành một cô gái bình dân ở hiện đại. Lúc đầu còn bị đưa vào nhà thương điên để trị bệnh, sau phải dần dần học tập để trở thành con gái. Truyện có les nhẹ . Nam chủ truyện cũng rất uy vũ , ngoài ra còn có một chút võng du. Tác giả miêu tả tình cảm của nữ chính từ khi quyết định hội nhập xã hội hiện đại tới khi quyết định yêu anh nam chính.\n    ******Note: truyện này dài, dài, dài, rất dài. Khúc đầu có hơi tẻ nhạt nhưng càng đọc về sau càng hay. Cho nên mọi người ráng kiên nhẫn theo đến hết truyện, bảo đảm sẽ không nuối tiếc đâu. ^^\n    Nguồn: Vô Ảnh Các\n","id":"2857","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"12-12-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ta-khong-phai-vit-con-xau-xi\/2857.html","name":"Ta không phải vịt con xấu xí","num":"109","pic":"http:\/\/cuongtruyen.com\/images\/info\/ta-khong-phai-vit-con-xau-xi\/2857.jpg","updated_at":"2016-12-12T20:43:43+08:00"}}