{"novel",{"article_num":"1960","author":"YuuMi","category_id":"4","crawl_times":null,"created_at":null,"description":"    Nó) *Kill* Nguyễn Ngọc Đoan Khanh: xinh đẹp, body chuẩn ko cần chỉnh,16t, cao 1m73,nó sở hữu 1 gương mặt cùng thân hình khiến bao cô nàng mơ ước, làn da trắng hồng ko tì vết, mái tóc màu nâu đen tự nhiên, đôi mắt màu nâu. Là cành vàng lá ngọc của Nguyễn Nhật Minh chủ tịch tập đoàn lớn nhất cả nước về thời trang, nó còn là chị cả của bang Black Angel nổi tiếng về độ máu lạnh và là bang hùng mạnh nhất trong thế giới ngầm. Đai đen các loại võ,sử dụng thành thạo các loại vũ khí. IQ: 298\/300\n    *Elie* Vũ Hoàng Thanh Lam: xinh xắn,dễ thương, bằng tủi nó nhưng chửng chạc hơn và luôn sẵn sàng đem cả tính mạng để bảo vệ nó, cao 1m70, sở hữu thân hình ko kém j nó với đôi mắt trong veo màu ngọc bích, mái tóc màu hung đỏ, làn da trắng. Là tiểu thư của Vũ Hoàng Anh Tuấn chủ tịch tập đoàn lớn thứ 3 cả nước về xây dựng, địa ốc, Lam còn là chị 2 của bang Black Angel, đai đen Karate, Taekwondo, chuyên sử dụng phi tiêu. IQ: 296\/300\n    *Hanna* Trần Ngọc Minh Anh: xinh không thua kém gì nó và Lam, tính tình là tiểu thư chính gốc nhưng rất hoà đồng với nó và Lam,cao 1m73, sở hữu làn da trắng cùng mái tóc màu đen nhánh, đôi mắt màu hồng nhạt cuốn hút đến lạ thường. Là thiên kim tiểu thư của Trần Quốc Huy chủ tịch tập đoàn lớn thứ 4 cả nước về các hệ thống an ninh, Anh cũng là chị 3 của bang Black Angel, đai đen Judo, Karate, chuyên sử dụng côn và kim châm tẩm thuốc độc. IQ: 296\/300 (IQ mấy chị này toàn 3 chữ số là thế lào!??\n","id":"1960","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bo-tam-sieu-quay\/1960.html","name":"Bộ Tam Siêu Quậy","num":"19","pic":"http:\/\/cuongtruyen.com\/images\/info\/bo-tam-sieu-quay\/1960.jpg","updated_at":"2016-11-06T22:50:06+08:00"}}