{"novel",{"article_num":"371","author":"Ngã Nguyện Thừa Phong","category_id":"4","crawl_times":null,"created_at":null,"description":"    Truyện ngôn tình hiện đại Bóng Sói Hú của tác giả Ngã Nguyện Thừa Phong​ có kết cấu khá phức tạp nhưng vẫn mang đến cho bạn đọc một chuyện tình đẹp, sâu sắc.\n    Trích đoạn:\n    “A Phong, cậu tính cho qua như thế sao, hãy nhớ cậu đã bị thuật thôi miên kia hành hạ thê thảm tới mức nào!” Tôi thầm kinh hãi, phá giải thuật thôi miên đâu có dễ dàng gì, trong cả quá trình chỉ cần tôi cảnh giác nặng tay đẩy một phát hắn sẽ mất hơn một nửa ký ức. Chưa kể trừ phi người bị thôi miên có ý chí và sức chịu đựng phi thường, bằng không trong quá trình phá giải rất có khả năng hắn sẽ rơi vào trạng thái ảo giác mãi mãi không thể tỉnh lại. Tôi chỉ thiếu ba ngày, chỉ cần vẻn vẹn ba ngày nữa là có thể xóa bỏ ký ức của hắn về tôi mãi mãi.\n    “Người cũng tìm đến đủ, dụng cụ cũng đã chuẩn bị sẵn sàng, cho dù anh có muốn dừng tay cũng nên nể mặt chúng tôi chứ.” Gã mặc đồ đen nói dồn dập như mưa đá không ngừng bắn phá.\n    Gió táp mưa sa tràn ngập trong đôi mắt của Phí Như Phong, “Tôi không có đổi ý, chỉ thay đổi cách chơi thôi.”\n    “Thay đổi thế nào?” Gã đàn ông mặc đồ đen dường như rất hận tôi, ánh mắt gã nhìn tôi đầy căm ghét.\n    “Trên giường Phí Như Phong này chưa bao giờ xảy ra tình huống miễn cưỡng ép buộc ai cả, cô ta chơi tôi một vố như vậy nếu còn khiến cô ta thành trường hợp ngoại lệ thì… Tôi không có tâm tình chơi trong cái vòng tròn luẩn quẩn này. Tôi muốn cô ta can tâm tình nguyện cầu xin tôi.” Giọng nói của anh ta lạnh lẽo khủng khiếp.\n","id":"371","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bong-soi-hu\/371.html","name":"Bóng Sói Hú","num":"53","pic":"http:\/\/cuongtruyen.com\/images\/info\/bong-soi-hu\/371.jpg","updated_at":"2016-11-04T02:30:12+08:00"}}