{"novel",{"article_num":"719","author":"Minh Nguyệt Thính Phong","category_id":"4","crawl_times":null,"created_at":null,"description":"    Chuyện được xem như phần nối tiếp của tác phẩm \" Heo yêu Diêm Vương\" nói về đứa con của hai người là Tiểu Ma Vương Nghiêm Cẩn cùng với tình yêu đầu đời và cũng là cuối cùng cuả cậu với bé Mai Khôi siêu đáng yêu.nbsp\n    Ông bố Nghiêm Lạc cũng thật tốt bụng khi tạo dựng cho hai đứa trẻ mối tình thanh mai trúc mã tuyệt đẹp. Đan xen với đó là một bí ẩn lớn về mẹ của Mai Khôi bởi bản thân cô bé là một tâm ngữ giả luôn phải đối diện với những thứ đáng sợ xung quang mình. Bởi vậy ông bà ta mới có câu :\" Tài tình chi lắm cho trời đất ghen\" cũng thật tội nghiệp cho bé Mai Khôi khi ba mẹ ly thân phải sống cùng với mụ dì ghẻ thế nhưng xung quanh em luôn có những người bạn thân luôn yêu quý em còn có cả Nghiêm Cần ban đầu thì chọc em dữ lắm đến lúc sau mới nhận ra được tình yêu của mình.nbsp\n    Trích đoạn:\n    Nghiêm Cẩn bị Mai Khôi kéo tay vô cùng mất tự nhiên, nhưng trước mặt Nghiêm Lạc và Tiểu Tiểu, cậu cũng không dám giằng co. Mai Khôi nhìn cậu, lại nói với Tiểu Tiểu: “Vậy anh cũng ngủ thôi”.\n    “Đúng, hai đứa đều cần ngủ sớm một chút, ngày mai phải cùng đi học.”\n    Mai Khôi nở nụ cười, ngoan ngoãn để Tiểu Tiểu dắt tay quay về phòng đi ngủ. Nghiêm Cẩn bị Nghiêm Lạc nhìn chằm chằm, cúi đầu xuống, mũi chân cọ trên sàn nhà, không dám phản kháng. Nghiêm Lạc nhìn cậu hồi lâu, cuối cùng lên tiếng: “Biết sai chưa?”.\n    “Ừm”, Nghiêm Cẩn hậm hực.\n    “Nói chuyện.”\n    “Bố, con biết sai rồi”, Nghiêm Cẩn nói nhỏ, cảm thấy rất ấm ức.\n    “Sai ở đâu?”\n    “Ừm, chính là, không nên làm bị thương người khác.”\n    Nghiêm Lạc không nói gì, trong lòng Nghiêm Cẩn rất căng thẳng, qua một lát cuối cùng nghe thấy bố nói: “Đi ngủ đi, ngày mai đi học”. Lúc này Nghiêm Cẩn mới thở phào một cái, chán chường đi vào trong phòng.\n","id":"719","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bai-hoc-yeu-duong-cua-tieu-ma-vuong\/719.html","name":"Bài Học Yêu Đương Của Tiểu Ma Vương","num":"78","pic":"http:\/\/cuongtruyen.com\/images\/info\/bai-hoc-yeu-duong-cua-tieu-ma-vuong\/719.jpg","updated_at":"2016-11-04T12:46:26+08:00"}}