{"text":"﻿    Chương 9: Chương 9\r\n\r\n    SieuTruyen.Net\r\n\r\n    Buổi sáng hôm sau những chiếc bẫy vẫn trống rỗng. Sunny cố không thất vọng. Sau một đêm bình yên và tràn đầy đam mê như vậy, ban ngày lẽ ra cũng phải tuyệt vời như vậy mới đúng. Một bữa sáng nóng hổi, tràn trề sẽ thật là hoàn hảo.<\/p>\r\n\r\n    “Anh có thể bắn thứ gì đó không?” cô hỏi khi cô nhai một nửa thanh thức ăn dinh dưỡng vô vị. “Chúng ta còn lại tám thanh nữa.” Nếu họ ăn một người một thanh một ngày, có nghĩa là họ sẽ hết thức ăn trong vòng bốn ngày.<\/p>\r\n\r\n    Ba ngày nữa, Margreta sẽ gọi điện.<\/p>\r\n\r\n    Sunny đẩy những suy nghĩ đó đi. Cho dù thế nào thì việc họ ra khỏi đây kịp để cho cô trả lời cuộc gọi của Margreta cũng là chuyện mà cô không thể kiểm soát được. Thức ăn là vấn đề cấp bách hơn.<\/p>\r\n\r\n    Chance nheo mắt lại khi anh quét qua viền xung quanh của hẻm núi, như thể tìm kiếm một đường thoát ra. “Anh có 15 viên đạn trong súng, không có đạn nạp thêm. Anh muốn giữ chúng cho những trường hợp khẩn cấp hơn vì chẳng biết là chúng ta sẽ ở đây bao lâu. Bên cạnh đó, một viên 9mm sẽ xé tan một con thỏ thành nhiều mảnh và sẽ chẳng còn lại to hơn một con chim cho chúng ta ăn. Đấy là giả sử anh có thể bắn một con chim bằng một phát súng lục.”<\/p>\r\n\r\n    Cô không lo lắng về tài thiện xạ của anh. Anh có thể giỏi hơn nhiều với một khẩu súng trường, nhưng với nền tảng quân nhân của anh, anh có thể còn hơn cả giỏi với việc dùng súng lục. Cô nhìn xuống dưới bàn tay mình. “Liệu một khẩu.38 có tốt hơn không?”<\/p>\r\n\r\n    “Nó không quá mạnh, nhưng với một con thú nhỏ, ừ, nó sẽ khá hơn. Không thật tuyệt, nhưng tốt hơn - nhưng điểm đáng bàn là anh chỉ có một khẩu 9mm.”<\/p>\r\n\r\n    “Em có một khẩu,” cô nhẹ nhàng nói.<\/p>\r\n\r\n    Anh quay phắt đầu sang. Điều gì đó nguy hiểm lóe lên trong mắt anh. “Em vừa nói cái gì cơ?”<\/p>\r\n\r\n    Cô hất đầu về phía cái túi. “Em có một khẩu .38.”<\/p>\r\n\r\n    Anh nhìn vào hướng ánh mắt của cô chỉ, rồi quay lại nhìn cô. Vẻ mặt anh như đá. “Em có muốn nói với anh,“ anh nói rất khoan thai, “tại sao em lại tình cờ có một khẩu súng bên mình không? Em đã ở trên một chuyến bay thương mại. Làm thế nào mà em qua được máy quét?”<\/p>\r\n\r\n    Cô không thích tiết lộ tất cả những bí mật của mình, không thậm chí là với Chance. Một cuộc sống luôn chạy trốn đã khiến sự cẩn trọng ăn sâu vào xương tủy cô, và cô đã cho anh biết nhiều về bản thân mình hơn bất cứ ai khác. Hơn nữa, họ lại đang ở cùng nhau. “Em có vài chỗ chứa đặc biệt.”<\/p>\r\n\r\n    “Ở đâu?” anh ngắt lời. “Anh đã thấy em bỏ mọi thứ trong túi của em ra và chẳng có cái gì - à, khốn khiếp. Có thể là keo xịt tóc, đúng không?”<\/p>\r\n\r\n    Một sự khó chịu chạy dọc xương sống cô. Tại sao anh lại giận dữ? Cho dù anh là một người khắt khe với những luật lệ và qui tắc, điều mà cô vẫn nghi ngờ, anh sẽ vui vẻ vì họ có thêm vũ khí, bất kể là họ có nó bằng cách nào. Cô ưỡn thẳng hai vai. “Và máy sấy tóc.”<\/p>\r\n\r\n    Anh đứng trước cô như là một thiên thần báo oán, cằm anh cứng lại. “Em mang theo vũ khí trái phép trên máy bay bao lâu rồi?”<\/p>\r\n\r\n    “Tất cả những lần em bay,” cô lạnh lùng nói, đứng dậy. Cô sẽ bị kết tội nếu cô để anh áp đảo cô như thể cô là một đứa trẻ cứng đầu. Anh vẫn áp đảo cô, chỉ là không nhiều. “Lần đầu tiên là khi em 16 tuổi.”<\/p>\r\n\r\n    Cô bước về phía cái túi và bỏ những đồ thích hợp ra. Chance nghiêng người xuống và giật cái hộp keo xịt khỏi tay cô. Anh tháo hộp ra và kiểm tra vòi xịt, rồi để nó ra xa khỏi mình và ấn vào. Một lớp sương mù nhẹ bắn ra.<\/p>\r\n\r\n    “Nó thực sự là keo xịt tóc,” cô nói. “Chỉ là không còn nhiều.” Cô cầm cái hộp và khéo léo vặn phía dưới ra. Một cái nòng súng ngắn trượt ra khỏi cái hộp vào tay cô. Đặt nó sang một bên, cô nhấc cái máy sấy tốc lên và tháo từng phần ra cũng với một cú xoay khéo léo, kiếm thêm những phần còn lại của khẩu súng. Cô lắp chúng với sự dễ dàng của một người đã làm việc này quá nhiều đến nỗi cô có thể lắp nó trong giấc ngủ, rồi lắp đạn vào ổ, đóng tách nó vào vị trí, quay ngược khẩu súng và đưa chuôi súng cho anh.<\/p>\r\n\r\n    Anh cầm nó, bàn tay to lớn của anh hầu như nuốt trọn cái vũ khí nhỏ xíu. “Em làm cái quái quỉ gì với cái khẩu súng này?” Anh hỏi.<\/p>\r\n\r\n    “Cũng như anh thôi, em đoán thế.” Cô bước ra xa khỏi anh và bỏ qua cái vẻ choáng váng lướt qua trên mặt anh. Quay lưng về phía anh cô nói, “Em mang nó để tự vệ. Tại sao anh lại mang súng?”<\/p>\r\n\r\n    “Anh lái thuê máy bay cho rất nhiều người khác nhau, mà phần lớn là những người anh không biết. Đôi khi anh bay tới những khu vực bị cách ly. Và súng của anh được đăng kí.” Anh ném những lời đó vào cô như ném những tảng đá. “Thế còn của em?”<\/p>\r\n\r\n    “Không,” cô nói, không muốn nói dối. “Nhưng em là một phụ nữ đơn độc đi lại một mình, mang theo những gói đồ có giá trị đủ để một người vận chuyển được thuê để đi giao chúng. Những người mà em đưa hàng đến cho họ là những người lạ mặt. Hãy nghĩ về chuyện đó. Em sẽ là một đứa ngốc nếu em không mang theo thứ gì đó để phòng vệ.” Đó là sự thật, ở một chừng mực nào đó.<\/p>\r\n\r\n    “Nếu lý do mang nó của em là hợp pháp, vậy thì tại sao em không có giấy phép?”<\/p>\r\n\r\n    Cô cảm thấy như thể cô bị chất vấn, và cô không thích điều này. Người tình dịu dàng, đùa cợt ban đêm đã biến mất, và thay vào đó là một người nói chuyện như là một công tố viên.<\/p>\r\n\r\n    Cô không bao giờ làm đơn xin giấy phép để mang một khẩu súng kín đáo bởi vì cô không muốn bất kì những cuộc kiểm tra nhân thân nào trong hệ thống dữ liệu quốc gia, không muốn mang mình ra làm sự chú ý cho bất kì ai trong bộ máy chính quyền.<\/p>\r\n\r\n    “Em có những lý do riêng,” cô đáp trả, giữ giọng của mình rất thận trọng.<\/p>\r\n\r\n    “Và em không định nói cho anh biết những lý do đó là gì, đúng không?” Anh ném vào cô một cái nhìn hầu như đặc mùi axit sulfuric trong sự giận dữ và hùng dũng đi về phía những cái bẫy. Sự hùng dũng của anh, giống như mọi việc khác anh làm, hoàn toàn duyên dáng - và hoàn toàn yên lặng.”<\/p>\r\n\r\n    “Thoát nợ, ngài Sunshine,” cô nói vào sau lưng anh. Đó là một cú đánh trả có vẻ trẻ con, nhưng cô cảm thấy khá hơn sau đó. Đôi khi một chút trẻ con lại là thứ cần để giải tỏa.<\/p>\r\n\r\n    Chẳng có gì khá hơn để làm, cô bước về phía ngược lại, hướng tới cái máy bay, để lấy thêm cành cây và củi cho đống lửa quan trọng. Nếu anh cố giữ khẩu súng của cô khi họ thoát ra khỏi đây - và họ sẽ ra khỏi đây, cô phải tiếp tục giữ hy vọng - thì sẽ xảy ra chiến tranh.<\/p>\r\n\r\n    ***<\/p>\r\n\r\n    Chance kiểm tra lại khẩu súng trong tay. Nó không giống như bất cứ cái nào mà anh đã nhìn thấy trước đó vì một lý do đơn giản là nó không phải được làm ở bất cứ công xưởng nào. Một người làm súng, một người có tay nghề, đã làm làm thứ vũ khí này. Nó không có số hiệu, không tên, không có dấu hiệu xuất xứ hay thời gian sản xuất. Nó hoàn toàn không thể phát hiện được gì.<\/p>\r\n\r\n    Anh không thể nghĩ được một lý do hợp lý nào để Sunny có nó, nhưng anh có thể nghĩ ra vài lý do tệ hại.<\/p>\r\n\r\n    Sau ngày hôm qua, anh đã phần nào bị thuyết phục rằng cô vô tội, rằng cô không thể dính dáng đến cha cô. Anh thật ngu ngốc, nhưng anh đã đặt ngang hàng sự trinh tiết với danh dự. Chỉ bởi vì một người phụ nữ không ngủ lang chạ không có nghĩa cô ta là một người công dân tốt, thẳng thắn. Tất cả điều đó nghĩa là vì lý do nào đó, cô ta đã không có quan hệ tình dục.<\/p>\r\n\r\n    Anh hiểu điều đó hơn. Anh đã quen thuộc với sự đen tối trong linh hồn con người hơn là sự tốt đẹp của nó, bởi vì anh phải lựa chọn sống trong cống rãnh. Chết tiệt, anh xuất thân từ cống rãnh, anh nên coi đó là nhà, và phần lớn thời gian anh đã như vậy. Sự đen tối của linh hồn chính anh luôn ở đây, ẩn giấu trong những lớp sâu hơn, và anh luôn luôn nhận ra nó. Anh thường làm theo cách của mình trong cái thế giới nguy hiểm mà anh đã chọn, đẽo gọt nó thành một thứ vũ khí được sử dụng để bảo vệ đất nước của anh và, đặc biệt, gia đình anh. Và trong những thời kì đặc biệt với quỉ dữ, với xấu xa lẫn lộn con người có thể đặt sự trừng phạt lên kẻ khác, anh nên biết rằng mái tóc vàng óng đó và đôi mắt sáng lấp lánh đó không nhất thiết là thuộc về một thiên thần. Shakespeare đã vô cùng đúng đắn khi ông cảnh báo thế giới trước những kẻ tội phạm tươi cười.<\/p>\r\n\r\n    Đó chỉ là - quỉ tha ma bắt nó đi, Sunny gây ảnh hưởng bất lợi tới anh. Cô ta đã qua được những sự phòng thủ mà anh thề là không thể lay chuyển được, và cô ta đã làm việc đó thật dễ dàng họ đáng ra cũng không nên ở đây chút nào. Anh muốn cô ta, và vì thế anh đã hầu như thuyết phục mình là cô ta vô tội.<\/p>\r\n\r\n    Hầu như. Có quá nhiều điều về cô ta mà không thể liệt kê thêm, và lúc này là một khẩu súng không bị phát hiện mà cô ta mang trái phép lên máy bay, cất giấu trong những chỗ chứa đơn giản nhưng vô cùng hiệu quả. Những máy quét của sân bay sẽ hiện lên kim loại, nhưng nếu một người bảo vệ nghi ngờ đủ để kiểm tra, anh ta hay cô ta sẽ chỉ tìm những thứ đồ tạo kiểu bình thường của phụ nữ. Keo xịt tóc có thể thực sự xịt ra được, và anh cũng không nghi ngờ về cái máy sấy tóc.<\/p>\r\n\r\n    Nếu như Sunny có thể mang một khẩu súng lên máy bay, vậy thì những kẻ khác cũng có thể. Anh lạnh người với ý nghĩ bao nhiêu vũ khí được vận chuyển bằng máy bay vào bất kì thời điểm nào. An ninh sân bay không phải là công việc của anh, nhưng khốn khiếp nếu anh không đá vào vài cái mông vì chuyện này.<\/p>\r\n\r\n    Anh dẹp sự tức giận sang một bên để anh có thể tập trung vào công việc được giao. Anh hi vọng anh đã không thổi bay nó vì mất kiềm chế với cô ta, nhưng sự vỡ mộng của anh quá sâu để anh có thể dằn lại. Sự đam mê của buổi đêm mà họ đã ở cùng nhau có ý nghĩ hơn nhiều cuộc tranh cãi đầu tiên của họ. Sự thiếu kinh nghiệm của cô ta với đàn ông đã chống lại cô ta; cô sẽ dễ dàng bị lôi kéo, nơi mà một người dày dặn kinh nghiệm của những cuộc chiến tranh trên đệm sẽ phải cẩn thận và kém nhiệt tình hơn với việc làm tình của họ. Anh vẫn nắm tất cả những lá bài chiến thắng, anh sẽ sẽ sớm dùng chúng.<\/p>\r\n\r\n    Anh bước tới một điểm đặc biệt trong hẻm núi và xác định vị trí của anh để cho anh ở chỗ tối nhất của bóng râm buổi sáng. Sunny không thể tóm được anh bất thình lình ở đây, và anh có một tầm nhìn rõ ràng đến một tảng đá xác định trên mép của hẻm núi. Anh lấy cái đèn laser ra khỏi túi, một cái ống bút chì mỏng dài khoảng 2 inch, khi ấn vào nó phát ra một luồng ánh sáng sáng bất thường.<\/p>\r\n\r\n    Anh hướng nó vào tảng đá trên mép và bắt đầu ấn, gửi những gạch ánh sáng theo mã hiệu mà anh và Zane đã thống nhất từ lúc bắt đầu của kế hoạch. Hàng ngày anh phát tín hiệu cho Zane, để anh ấy biết mọi chuyện đều ổn thỏa và cũng để họ chưa nên được cứu lúc này.<\/p>\r\n\r\n    Có một tia trả lời, tin nhắn đã được nhận. Bất kể là anh nhìn tảng đá đó kỹ lưỡng như thế nào, anh cũng chưa bao giờ thấy bất kì sự chuyển động nào, mặc dù anh biết Zane sẽ ngay lập tức thu mình lại. Bản thân anh đã cực kì giỏi trong việc di chuyển quanh quẩn mà không bị phát hiện, nhưng Zane thậm chí là còn bất thường so với một SEAL. Chẳng có ai khác trên trái đất mà Chance thà có ở bên cạnh trong một trận đánh ngoài Zane.<\/p>\r\n\r\n    Nhiệm vụ hoàn tất, Chance tìm chỗ núp nào đó mà anh có thể trông thấy dòng nước. Vì những cái bẫy đã không kiếm được gì đêm qua, anh thực sự cần phải bắn thứ gì đó cho bữa tối. Anh sẵn sàng nhịn đói để đạt được mục đích của mình - nhưng chỉ là nếu anh phải làm vậy. Nếu một con thỏ con chìa mặt ra, nó sẽ toi đời.<\/p>\r\n\r\n    ***<\/p>\r\n\r\n    Khi Sunny bước đi trong lòng hẻm núi, nhặt những thanh củi mà cô có thể tìm thấy, cô nhìn kĩ những bức tường đá, tìm kiếm một vết nứt có thể là tín hiệu giải thoát, một dấu vết của loài thú, bất cứ thứ gì có thể chỉ ra con đường tới sự giải thoát. Nếu họ tốt nhất là có thiết bị leo núi nào đó, cô buồn bã nghĩ. Một sợi dây thừng, những cái chèn, bất cứ thứ gì. Cô đã cố gắng lường trước bất kì cái gì có thể cần đến khi cô sắp xếp chiếc túi của mình, nhưng việc bị nhốt trong một hẻm núi như cái hộp bằng cách này hay cách khác đã không nảy ra trong đầu cô.<\/p>\r\n\r\n    Điều quan trọng nhất là những bức tường dựng đứng. Thậm chí khi chúng có nghiêng một chút, thì góc độ cũng không nhiều hơn 90 độ là bao. Sự ăn mòn của gió và mưa, hàng triệu năm qua, đã cắt những đường rãnh trên đá trông giống như là những gợn sóng trên mặt nước. Dấu hiệu duy nhất mà hẻm núi không thay đổi được là thỉnh thoảng có một đống đá vụn chỗ những táng đá nhỏ bị vỡ ra và rơi xuống.<\/p>\r\n\r\n    Cô đã bước qua một vài đống đá nhỏ trước khi ánh sáng tiếp tục.<\/p>\r\n\r\n    Một sự khấy động mong mảnh của hi vọng khiến dạ dày cô thắt lại khi cô khám phá ra một chồng đá rải rác. Nó trông như thể một một tảng đá lớn bị rơi xuống khỏi mép và bị vỡ do va chạm. Cô nhặt một viên đá cỡ nắm tay và chà xát ngón tay cái lên bề mặt, thấy nó sạn sạn, bề mặt giống như giấy nhám. Sa thạch, cô nghĩ. Nó có một màu hồng đáng yêu. Nó cũng mềm nữa.<\/p>\r\n\r\n    Để chắc chắn, cô đập mạnh viên đá đó xuống một viên to hơn, và nó vỡ thành nhiều mảnh.<\/p>\r\n\r\n    Phía này không ổn; nó quá dốc. Cô bước dọc theo bức tường, tìm kiếm trên viền và cố gắng tìm ra một chỗ mà bức tường nghiêng dù chỉ là một chút. Đó là tất cả những gì mà cô yêu cầu, chỉ là một chút nghiêng, đủ để góc nghiêng không quá kinh khủng.<\/p>\r\n\r\n    Đây. Một trong những góc ngoặt ngược lại, và khi cô tìm đường qua những tảng đá và bụi cây để điều tra, cô nhìn thấy cơ hội mà cô đang tìm kiếm. Cô xoa bàn tay lên đá, đắc chí với bề ngoài giấy nhám dưới lòng bàn tay cô. Có thể, chỉ là có thể...<\/p>\r\n\r\n    Cô chạy về chỗ cắm trại và lôi cái máy làm tóc xoăn ra khỏi túi. Chance đã không hỏi, nhưng súng không phải là thứ vũ khí duy nhất mà cô mang theo. Nhanh chóng cô vặn cái vỏ sắt khỏi tay cầm và bỏ con dao từ bên trong ra. Đó là một lưỡi dao mảnh, làm để cắt hơn là chém, nhưng sắc và hầu như rất bền.<\/p>\r\n\r\n    Ý tưởng của cô ở đâu đó giữa việc thử một cách không chắc chắn và chỉ than khóc một cách điên rồ, nhưng nó chỉ là một ý tưởng mà cô có, nó thậm chí còn xa vời với việc có thể. Ít nhất cô sẽ làm một cái gì đó hơn là chỉ chờ đợi quanh quẩn một cuộc giải cứu mà có thể sẽ không bao giờ xảy ra.<\/p>\r\n\r\n    Cô cần găng tay để bảo vệ đôi tay mình, nhưng cô không có cái nào cả. Vội vàng cô mở cái cái hộp cấp cứu-khẩn cấp và lấy ra một cuộn băng gạc. Cô quấn băng quanh lòng bàn tay và đan quanh những ngón tay, rồi buộc lỏng chỗ cuối. Kết quả trông thật thô thiển nhưng có thể làm việc, cô nghĩ. Cô đã nhìn thấy găng tay mà những người leo núi đá mang, với những ngón tay là ngón cái của họ được để tự do, cái thứ đồ tạm thời tương tự cũng sẽ hoạt động như thế. Mặc dù vậy cô có thể bị bỏng rộp ở tay, nhưng đó là một cái giá quá nhỏ phải trả nếu họ có thể ra khỏi đây.<\/p>\r\n\r\n    Dao ở trong tay, cô bước lại điểm cô đã chọn để công phá và cố gắng kiếm ra cách tốt nhất để thực hiện nó. Cô cần một viên đá khác, cô nhận ra, một viên mà không quá mềm. Bất cứ thứ gì bị vỡ vụn sẽ trở nên vô dụng. Cô lùng sục xung quanh và cuối cùng cũng tìm thấy một cục đá bị rỗ, màu nâu xám khoảng bằng quả bưởi, và đủ nặng để làm được việc đó.<\/p>\r\n\r\n    Găm đầu nhọn của con dao vào phần đá mềm của bức tường, cô kẹp chặt viên đã nên tay phải và nện nó vào vào con dao, đóng lưỡi dao vào sâu hơn. Cô giật lưỡi dao ra, di chuyển nó một chút sang bên phải và lại nện vào nó. Lần tiếp theo cô chọc con dao nghiêng sang góc phải so với cái lỗ ban đầu, và gõ xuống. Một mảng sa thạch vỡ ra, để lại một cái lỗ nhỏ trên tảng đá.<\/p>\r\n\r\n    “Việc này có thể tiến triển,” Sunny nói to, và để tâm vào công việc. Cô để bản thân nghĩ xem sẽ mất bao lâu để đục những cái bíu tay trên đá suốt chặng đường lên tới đỉnh, hoặc nếu nó thậm chí có thể. Cô sẽ thử làm mọi thứ để cô có thể ra khỏi cái hẻm núi này; đó là vì Margreta, và vì bản thân cô.<\/p>\r\n\r\n    Khoảng 2 tiếng sau, tiếng phát súng nổ giòn, sắc vang lại qua hẻm núi, khiến cô giật mình đến nỗi cô gần như bị ngã. Cô bám lấy tảng đá, má cô ấn vào bề mặt xù xì. Tim cô đập thình thịch vì nguy cơ bị ngã trong gang tấc. Cô không ở trên cao lắm, chỉ khoảng 10 feet, nhưng nền hẻm núi lởm chởm đầy đá, và bất cứ cú ngã nào chắc chắn cũng sẽ để lại nhiều vết thương.<\/p>\r\n\r\n    Cô lau mồ hôi trên mặt. Nhiệt độ tăng lên từng phút, và đá trở nên ngày càng nóng hơn. Đứng với hai chân cô chêm trong những cái lỗ mà cô đã nện trên đá, cô phải nghiêng người vào phía trong dựa vào đá để chống đỡ, bởi vì cô phải để hai tay tự do để nắm dao và đá. Cô không thể gần như làm việc có hiệu quả lúc này, hoặc là sự va chạm mạnh khiến cô gai người từ độ cao.<\/p>\r\n\r\n    Thở hổn hển, cô nghiêng đầu và vung vẩy viên đá một cách mò mẫm. Bởi vì cô phải tự ấn mình vào vách đá để giữ thăng bằng, cô không thể nhìn thấy đích. Đôi khi cô đập trúng mục tiêu và con dao cắm sâu vào đá; đôi khi cô đập trúng tay mình. Phải có cách tốt hơn để làm điều này, nhưng cô không thể nghĩ ra nó. Cô là một chuyện gia trong việc làm việc với thứ mà cô có; cô cũng có thể làm điều đó lần này. Tất cả những gì cô phải làm là cẩn thận và kiên nhẫn.<\/p>\r\n\r\n    “Mình có thể làm được,” cô thì thầm.<\/p>\r\n\r\n    Chance mang con thỏ đã được lột da và rửa sạch quay lại chỗ cắm trại. Anh cũng thấy một cây xương rồng hình quả lê có gai và cắt hai nhánh, bị đâm vài lần khi anh bỏ những cái gai. Lê có gai vừa có thể ăn được lại có chất dinh dưỡng; nó thường được rán lên, nhưng anh nghĩ nướng thì cũng vậy.<\/p>\r\n\r\n    Tâm trạng của anh trùng xuống. Phải rồi, vì cô đã tiếp nhận anh. Anh đã không phá bỏ kế hoạch; mọi thứ vẫn đang vào guồng. Tất cả những gì anh phải làm là nhớ để không trở nên ngu ngốc bởi cái khuôn mặt chao ôi-quá-quyến-rũ mà cô đã trình ra cho cả thế giới, và kế hoạch sẽ tiến triển như anh đã trông đợi. Có lẽ anh không thể khiến cô yêu anh, nhưng anh có thể khiến cô nghĩ là cô có yêu, và đó là tất cả những gì anh cần. Một chút sự thật, môt chút thông tin, và anh đang tiến hành công việc thuận lợi.<\/p>\r\n\r\n    Anh bước xuống dưới tảng đá nhô ra, khoan khoái vì sự dễ chịu do bóng râm mang lại, và bỏ kính râm ra. Sunny không có ở đây. Anh quay xung quanh và xem xét những cái anh có thể nhìn thấy ở hẻm núi nhưng không thể thấy dấu vết của cô. Cái áo phông xanh và cái quần jean màu be của cô chính xác không hề nổi bật trên trên địa hình, anh nghĩ và đột nhiên nhận ra quần áo của cô có tác dụng che chắn như thế nào. Có phải cô đã chọn chúng cho mục đích chính xác đó không? Cô chắc hắn phải vậy, mọi thứ cô mang trong cái túi đó ăn khớp với việc sống sót, vì thế tai sao quần áo của cô lại có chút khác biệt cơ chứ?<\/p>\r\n\r\n    “Sunny!” anh gọi. Giọng anh vọng lại, rồi tắt hắn. Anh lắng nghe, nhưng không có câu trả lời.<\/p>\r\n\r\n    Khốn khiếp, cô ta ở đâu vậy?<\/p>\r\n\r\n    Lửa đã tắt ngóm, điều đó có nghĩa là cô đã không để ý đến nó một khoảng khá lâu. Anh cúi người xuống và thêm vào ít củi, rồi xiên con thỏ và để nó trên cái xiên, mục đích để nó tránh xa lũ côn trùng hơn là bất kì thứ gì khác. Lửa quá nhỏ để làm nó chín, nhưng khói hun qua thịt sẽ mang lại cho nó một mùi vị thơm ngon. Anh quấn cái nhánh lê có gai vào trong khăn tay và bước lại dưới chỗ nhô ra để giữ nó khỏi ánh mặt trời cho đến khi anh sẵn sàng để nấu chúng.<\/p>\r\n\r\n    Thứ đầu tiên anh nhìn thấy là cái hộp cấp cứu khẩn cấp bị mở.<\/p>\r\n\r\n    Sự cảnh báo đấm vào ruột gan anh. Giấy gói bị giật toạc ra khỏi cuộn gạc, băng giấy nằm trên nắp cái hộp, và nó cũng đã được dùng, bởi vì đoạn cuối còn lại nhiều hơn là bị dính lại trên cuộn.<\/p>\r\n\r\n    Một chi tiết khác cũng đập vào mắt anh. Cái máy uốn tóc cũng đã bị tách đôi ra; hai nửa của nó nằm trên cát.<\/p>\r\n\r\n    Anh hằn học chửi thề. Mẹ kiếp, anh đáng lẽ phải nhớ ra cái máy uốn tóc và không nghĩ khẩu súng là vũ khí duy nhất mà cô ta có. Cô ta không thể giấu một khẩu súng khác trong cái máy uốn tóc, nhưng một con dao thì vừa vặn.<\/p>\r\n\r\n    Anh không nhìn thấy chút máu nào, nhưng cô ta bằng cách nào đó phải bị thương. Cô ta ở cái chỗ chết tiệt nào vậy?<\/p>\r\n\r\n    “Sunny!” Anh gào lên khi anh bước trở lại dưới mặt trời. Chỉ có sự im lặng đáp lại anh.<\/p>\r\n\r\n    Anh nghiên cứu dưới mặt đất. Dấu chân cô ta ở khắp mọi nơi, tất nhiên rồi, nhưng anh nhìn thấy chỗ mà cô ta phải bước tới cái túi của cô, có lẽ là để lấy cái hộp cấp cứu khẩn cấp; rồi những dấu chân dẫn trở lại hẻm núi. Cô ta đã hướng tới cái máy bay.<\/p>\r\n\r\n    Anh đã không nhận ra việc mình chạm tay vào khẩu súng. Anh đã quá quen với nó đến nỗi anh không chú ý tới sức nặng của nó trên tay anh khi anh theo những dấu vết của cô ta, mọi thứ trong sự chú tâm của anh là để tìm ra cô ta.<\/p>\r\n\r\n    Nếu không phải nhờ những dấu vết, anh sẽ lạc mất cô. Cô ta hầu như ở rất xa phía cuối hẻm núi, qua chỗ máy bay nằm nung nóng dưới ánh mặt trời. Những bức tường đá bị đục bởi hàng trăm vết cắt, và cô ta đang bị nhét vào một trong số chúng, bám vào đá khoảng 12 feet so với mặt đất.<\/p>\r\n\r\n    Sự ngạc nhiên, lo lắng, nhẹ nhõm và tức giận tất cả cuộn lẫn nhau trong ruột gan anh. Trong sự tức giận không nói lên lời anh quan sát cô ngửa đầu lên và đâm một cái lưỡi dao trông sắc nhọn vào đá mềm, rồi tiếp tục giữ mặt cô ấn lại vào vách đá nóng bỏng, dùng một viên đá khác để cố đập con dao sâu hơn. Cô đập vào tay thay vì con dao, và tiếng kêu đau đớn mà cô phát ra khiến lông mày anh nhướn lên.<\/p>\r\n\r\n    Những dải băng gạc được cuốn quanh tay cô. Anh không biết liệu cô đã quấn chúng quanh tay bởi vì cô bị đau, hay là băng gạc có tác dụng để giữ hai bàn tay cô khỏi đau. Tất cả những gì anh biết là nếu cô ngã cô chắc chắn sẽ khiến mình bị thương trên những tảng đá, và anh thực sự, thực sự muốn phát vào mông cô.<\/p>\r\n\r\n    Anh liên tục kiềm chế sự thôi thúc để la hét với cô. Điều cuối cùng anh muốn là làm cô bị giật mình ở cái độ cao mong manh đó. Thay vì thế anh nhét khẩu súng vào cạp quần chỗ thắt lưng và bước qua cho đến khi anh đứng dưới cô, vì thế anh có thể tóm được cô nếu cô ngã.<\/p>\r\n\r\n    Anh buộc mình nói chuyện một cách bình tĩnh. “Sunny, anh đang ở ngay dưới em. Em có thể xuống không?”<\/p>\r\n\r\n    Cô dừng lại với tay phải kéo lùi lại để giáng cú đập khác với viên đá. Cô không nhìn xuống anh. “Có lẽ,” cô nói. “Nó sẽ phải dễ dàng hơn là leo lên đây.”<\/p>\r\n\r\n    Anh rõ ràng đã chắc chắn được việc mà cô đang làm, nhưng sự quan trọng tuyệt đối của công việc này, khả năng về thể chất của nó, làm anh choáng váng. Anh hỏi chỉ để khẳng định lại, “Em đang làm gì thế?”<\/p>\r\n\r\n    “Em đang đục những chỗ bíu tay trên đá, để chúng ta có thể leo ra khỏi đây.”<\/p>\r\n\r\n    Cô nói một cách không lay chuyển, như thể cô cũng nhận ra tỉ lệ thành công.<\/p>\r\n\r\n    Tay anh siết chặt thành nắm đấm khi anh lấy lại bình tĩnh. Anh nhìn xuống bức tường cao ngất phía dưới, rồi nhìn sự kéo dài mở rộng phía trên cô. Mười hai feet cô đã trèo được chỉ vào khoảng một phần mười của khoảng cách cần thiết - và nó là phần mười dễ dàng nhất.<\/p>\r\n\r\n    Anh đặt tay lên tảng đá và hầu như giật mạnh lại với sự bức xạ nhiệt từ nó. Một sự lo lắng mới giày vò anh. Anh không gào thét với cô theo cái cách mà anh muốn rằng đó là một ý tưởng ngu ngốc nhất mà anh từng nghe. Thay vì đó, anh nói, “Cưng à, đá quá nóng. Xuống đi trước khi em bị thiêu.”<\/p>\r\n\r\n    Cô cười lớn, nhưng không có sự hài hước thường có. “Quá muộn rồi.”<\/p>\r\n\r\n    Quỉ tha cái sự phỉnh phờ đi. “Ném con dao xuống và ra khỏi cái vách đá quái quỉ này đi,” anh quát tháo bằng cách đột ngột ra lệnh.<\/p>\r\n\r\n    Với sự ngạc nhiên của anh, cô ném con dao xuống, sau đó là hòn đá mà cô cầm trong tay phải, ném cả hai thứ xuống phía mà chúng sẽ không đáp xuống cạnh anh. Mọi cơ bắp trên cơ thể cô bị kéo căng ra với sự căng thẳng khi cô với tới những cái bíu tay mà cô đã đục và bắt đầu việc leo xuống, cảm giác những ngón chân cô tới những lỗ đục. Anh đứng ngay ở bên dưới cô, chìa tay lên cho cô trong trường hợp cô bị ngã. Cơ bắp trên cánh tay mảnh khảnh của cô cuộn lại, và anh nhận thấy một lần nữa cô mạnh như thế nào. Một người không có được cái sức mạnh đó với việc tập chạy lâu-lâu-một-lần hoặc thỉnh thoảng mới tập thể dục. Phải mất thời gian và công sức vào đó; anh biết, bởi vì anh cũng luôn phải giữ tình trạng thể lực ở đỉnh cao. Cô phải mất tối thiểu là một giờ, có thể là hai mỗi ngày để tập luyện. Từ những điều anh biết, trong khi anh kiểm tra những cái bẫy cô đã bắt đầu chống đẩy.<\/p>\r\n\r\n    Tất cả sự đốt cháy ruột-gan-bên-trong do tức giận của anh đã bị sự lo lắng của anh gạt sang một bên khi anh quan sát từng inch mà cô leo xuống bề mặt của đá. Cô cẩn thận và mất thời gian, bất chấp sự thực là anh biết đá đang thiêu đốt những ngón tay của cô. Anh không nói nữa, không muốn làm cô phân tâm, anh chỉ chờ đợi, không quá kiên nhẫn, vì cô đang tiến gần với tầm với của anh.<\/p>\r\n\r\n    Khi cô đã tới, anh tóm hai chân cô và dẫn nó xuống hốc tiếp theo. “Cám ơn,” cô thở hổn hển, và bước chân khác xuống.<\/p>\r\n\r\n    Thế là đủ. Anh tóm quanh đầu gối của cô, và kéo cô ra khỏi đá. Cô thét lến, chống chọi để giữ thăng bằng, nhưng lúc này anh đang có cô trong vòng kìm kẹp của mình anh sẽ không để cô đi. Trước khi cô có thể thở, anh quay cô lại và ấn mặt cô xuống qua vai anh.<\/p>\r\n\r\n    “Này!” Sự phản đối đầy căm phẫn bị bóp nghẹt lại sau lưng anh.<\/p>\r\n\r\n    “Trật tự đi,” anh nói giữa hai hàm răng khi anh cúi xuống để nhặt con dao của cô, rồi bắt đầu lên dường về chỗ cắm trại. “Em đã làm anh chết khiếp.”<\/p>\r\n\r\n    “Tốt. Dù sao anh đã có quá nhiều việc chết khiếp ở anh.” Cô bám lấy anh quanh eo để giữ vững mình. Anh chỉ hi vọng cô không lôi khẩu súng ra khỏi thắt lưng của anh và bắn anh, vì nó quá gần để tóm lấy.<\/p>\r\n\r\n    “Mẹ kiếp, em đừng có dám đùa với chuyện đó!” Phần mông nhô ra của cô quá gần với tay anh. Sự quyến rũ giày vò anh. Lúc này anh hạ cô xuống, anh đang lung lay, và anh muốn sự đền đáp nào đó cho việc phải chịu đựng mối lo âu đó. Anh đặt tay lên mông cô và thích thú một vài khoảnh khắc tưởng tượng mà quần jean của cô bị kéo xuống đầu gối và cô cong người trong lòng anh.<\/p>\r\n\r\n    Anh nhận ra là anh đang vuốt ve lòng bàn tay mình lên những đường cong của mông cô và từ bỏ một cách hối tiếc sự tưởng tượng của mình. Một vài thứ sẽ không xảy ra. Sau khi anh chăm sóc tay cô và bực mình với cô vì đã kiếm một việc nguy hiểm như vậy, anh định hoàn toàn dẹp bỏ sự hoảng sợ và tức giận với một hoặc hai giờ trên chăn với cô.<\/p>\r\n\r\n    Làm thế nào mà anh vẫn muốn cô nhiều đến thế? Đó không phải là một phần của công việc; anh có thể sống với nó, nếu nó phải như vậy. Đó là sự ám ảnh, sâu kín và sôi nổi và xoắn-ruột-gan. Anh đã cố đặt một vẻ tươi sáng lên nó, vì lợi ích của cô, nhưng nếu cô có nhiều kinh nghiệm hơn, cô sẽ biết một người đàn ông không làm tình với một phụ nữ năm lần trong đêm chỉ bởi vì cô ta ở đó. Với sự ước lượng này, ba tá bao cao su đó không thể tồn tại thậm chí là một tuần.<\/p>\r\n\r\n    Anh đã sử dụng sáu cái, và có thể mất hơn hai hoặc ba cái để làm dịu mình xuống sau sự hoảng sợ mà cô đã mang lại cho anh.<\/p>\r\n\r\n    Sự thật khắc nghiệt của nó là, một người đàn ông không làm tình với một phụ nữ thường xuyên như thế trừ phi là anh ta muốn khắc sâu hình ảnh của mình vào cô ta.<\/p>\r\n\r\n    Điều đó sẽ không tiển triển. Không thể tiến triển. Anh đã phải kiềm chế mình, tiếp tục tập trung vào công việc.<\/p>\r\n\r\n    Anh nghe thấy tiếng khụt khịt của cô khi họ gần đến chỗ cắm trại. “Em có điên không?” anh hoài nghi hỏi.<\/p>\r\n\r\n    Cô lại khụt khịt. “Đừng có ngốc nghếch thể. Mùi gì thế nhỉ?” Cô hít thật sâu. “Như là mùi... thức ăn.”<\/p>\r\n\r\n    Mặc kệ bản thân, một nụ cười giễu cợt trên khóe môi anh. “Anh đã bắn một con thỏ.”<\/p>\r\n\r\n    Có một sự va đập nhẹ trên vai anh khi cô xoay quanh để cô có thể nhìn thấy ngọn lửa. Tiếng kêu vui mừng của cô hầu như đâm thủng màng nhĩ anh, và nụ cười của anh tăng thêm. Anh không thể bắt mình khỏi sự thích thú đối với cô, anh chưa bao giờ gặp ai trước đó lại mang niềm vui thích như vậy vào cuộc sống, ai đó sống quá sôi nổi. Làm sao cô có thể trở thành một phần tử của cái hệ thống mà dựa trên sự hiểu biết của anh là hiến dâng mình cho việc tước đi sự sống.<\/p>\r\n\r\n    Anh đặt phịch cô xuống mặt đất dưới chỗ đá nhô ra và ngồi xổm bên cạnh cô, cầm lấy cả hai tay cô trong tay anh và lật nó lên để xem xét. Anh hoàn toàn kiểm soát được một sự rụt tay lại. Những ngón tay của cô không chỉ bị cháy sém bởi đá nóng, chũng còn bị cắt trầy da và chảy máu.<\/p>\r\n\r\n    Sự điên tiết lại xuất hiện trong anh, một ánh lửa của sự giận dữ vì nhìn thấy những thương tổn mà cô đã tự gây ra cho mình. Anh đứng dậy. “Tất cả thật ngu ngốc, đồ đần độn...! Em đã nghĩ cái quái quỉ gì vậy? Em đã không nghĩ được cái gì cả, từ những cảnh đó! Mẹ kiếp, Sunny, em đã liều lĩnh cả cuộc sống của em để ném vào cái màn trình diễn ngu ngốc đó-”<\/p>\r\n\r\n    “Nó không ngu ngốc,” cô kêu lên, đứng bật dậy để đối mặt với anh, đôi mắt sáng bừng của cô nheo lại. Cô siết chặt hai bàn tay chảy máu của mình thành nắm đấm. “Em biết là mạo hiểm. Em cũng biết nó là cơ hội duy nhất của em để thoát khỏi cái hẻm núi chết tiệt này trước khi quá trễ.”<\/p>\r\n\r\n    “Quá trễ để làm gì?” Anh quát lại. “Em có một cái hẹn vào cuối tuần nay hay chuyện gì?” Những lời nói nặng nề với sự mỉa mai.<\/p>\r\n\r\n    “Phải! Thật đáng ngạc nhiên là em có!” Thở mạnh, cô nhìn chằm chằm vào anh. Chị gái em sẽ gọi điện.”<\/p>","title":"Chương 9"}