{"text":"﻿    Chương 10: Chương 10\r\n\r\n    SieuTruyen.Net\r\n\r\n    Một người chị gái? Chance nhìn chằm chằm vào cô. Cuộc điều tra của anh đã không tìm ra bất kì thông tin nào về chị gái của cô. Gia đình Miller không có bất kì đứa con riêng nào, và anh chỉ tìm thấy đơn nhận con nuôi của một mình Sunny. Trí óc anh chạy đua. “Em đã nói em không còn người thân nào.” Cô nhìn anh lạnh lùng. “Ồ, em có một chị gái.” Phải, đúng như vậy.<\/p>\r\n\r\n    “Em mạo hiểm cuộc sống của em chỉ vì một cú điện thoại?” Rút cuộc thì đúng là có một hoạt động khủng bố nào đó đã được lên kế hoạch, anh nghĩ với một cảm xúc lạnh lẽo trong dạ dày. Đó là lý do tại sao cô ta mang cái lều đi loanh quanh. Anh không biết làm thế nào mà một cái lều lại có trong kế hoạch, nhưng rõ ràng là cô ta đã định biến khỏi tầm nhìn.<\/p>\r\n\r\n    “Em sẽ mạo hiểm vì cuộc điện thoại này.” Cô quay đi, mọi đường nét trên cơ thể cô đều căng thẳng. “Em phải cố. Margreta sẽ gọi vào điện thoại di động của em mỗi tuần vào cùng một thời điểm. Đó là cách để chúng em biết người kia vẫn còn sống.” Cô quay lại với anh và hét lên, “Nếu em không trả lời cú gọi đó, chị ấy sẽ nghĩ em đã chết!”<\/p>\r\n\r\n    Chà. Một lần nữa, những mảnh ghép hình của Sunny lại bị xáo trộn. Margreta? Đó có phải là một mật mã không? Anh kiểm tra trong trí não mình vốn hoạt động rất tích cực, nhưng không thể tìm thấy bất kì cái gì hay bất kì ai tên là Margreta. Sunny quá giỏi thuyết phục...<\/p>\r\n\r\n    “Tại sao cô ấy lại nghĩ em đã chết?” anh hỏi. “Có thể em chỉ là đang ở một nơi không có sóng - như ở đây chẳng hạn. Cô ấy là loại người gì, là loại đần độn à?”<\/p>\r\n\r\n    “Em phải đảm bảo là em luôn ở nơi nào có sóng. Và, không, chị ấy không phải người đần độn!” Cô ném từ đó trả lại anh như những viên đạn, miệng cô cong lên giận dữ vì anh, vì tình huống này, vì sự bất lực của chính cô. “Vấn đề của chị ấy cũng giống như vấn đề của chính em - chúng em là con gái của cha em!”<\/p>\r\n\r\n    Nhịp đập của anh nẩy lên. Đây rồi, nó đã bật ra rồi, chỉ đơn giản như thế thôi. Anh đã không cần đến sự quyến rũ; sự tức giận đã làm tốt công việc. “Cha của em?” anh thận trọng hỏi.<\/p>\r\n\r\n    Những giọt nước mắt long lanh trong mắt cô, chảy tràn xuống hai má cô. Cô vuốt chúng đi với một cử chỉ bực tức. “Cha của bọn em,” cô nói cay đắng. “Bọn em đã chạy trốn khỏi ông ta suốt cả cuộc đời mình.”<\/p>\r\n\r\n    Những mảnh ghép của bộ ghép hình nảy lên lộn xộn một lần nữa, như thể một nắm đấm vừa giáng xuống và khiến chúng bị chấn động mạnh. Từ từ thôi, anh cảnh báo bản thân. Đừng tỏ ra quá quan tâm. Tìm xem chính xác cô ta muốn nói gì; cô ta có thể đang nói đến ảnh hưởng của hắn ta. “Ý em là gì, khi nói chạy trốn?”<\/p>\r\n\r\n    “Ý em là chạy trốn. Ẩn mình.” Cô gạt đi thêm nhiều giọt nước mắt nữa. “Cha yêu dấu là một tên khủng bố. Ông ta sẽ giết bọn em nếu có lúc nào đó tìm được chúng em.”<\/p>\r\n\r\n    Chance khẽ rửa sạch hai bàn tay cô với lọ cồn trong bộ cấp cứu, làm dịu những chỗ da đỏ lừ bằng thuốc bỏng và những chỗ bị trầy xước bằng kem chống nhiễm trùng. Những cái gạc cô đã quấn quanh bàn tay cô chỉ bảo vệ được lòng bàn tay, nhưng những ngón tay cô thật kinh khủng. Sunny cảm thấy một chút bối rối. Phút trước họ vừa hét vào mặt nhau, phút sau cô đã nằm gọn trong lòng anh, vòng tay anh như một cái kẹp quanh người cô. Trái tim anh đập rộn như một chú ngựa đua.<\/p>\r\n\r\n    Kể từ lúc ấy anh dịu dàng như một bà mẹ với con mình, đu đưa người cô an ủi, nâng niu cô, lau khô nước mắt cho cô. Cơn bão cảm xúc đã đốt cháy cô hoàn toàn, chỉ còn lại cảm giác tê liệt và mất phương hướng; cô để cho anh làm bất kể việc gì anh muốn mà không hề phản đối, không có nghĩa là cô có bất kì lý do gì để phản đối cả. Thật là tuyệt khi dựa vào anh.<\/p>\r\n\r\n    Hài lòng vì những chăm sóc anh đã dành cho đôi bàn tay cô, anh để cô ngồi lại trên tảng đá trong khi anh cho thêm củi vào đống lửa và quay con thỏ trên cái xiên. Khi trở lại chỗ bên dưới tảng đá chìa, anh trả rộng cái chăn trên nền đá, nâng cô trong vòng tay anh, và đặt cô lên cái chăn vẫn trong tư thế ôm ấp cô. Anh dựa lưng mình vào tường, điều chỉnh người cô để cho cô nằm ngang người qua đùi anh và nâng mặt cô lên cho một nụ hôn nhẹ nhàng.<\/p>\r\n\r\n    Cô cố nở một nụ cười run run. “Đó là gì vậy? Một nụ hôn để khiến nó tốt hơn chăng?”<\/p>\r\n\r\n    Anh chà chà ngón tay cái trên bờ môi dưới của cô, biểu hiện của anh căng thẳng kì lạ như thể đang nghiên cứu cô. “Cái gì đó tương tự như thế.”<\/p>\r\n\r\n    “Em xin lỗi vì đã trút hết khóc lóc vào anh. Em thường giải quyết mọi chuyện tốt hơn thế.”<\/p>\r\n\r\n    “Hãy nói cho anh biết chuyện gì đang xảy ra,” anh khẽ nói. “Chuyện cha em là như thế nào?”<\/p>\r\n\r\n    Cô dựa đầu vào vai anh, biết ơn vì sức mạnh của anh. “Rất khó tin, phải không? Nhưng ông ta là kẻ cầm đầu của một nhóm khủng bố đã làm rất nhiều chuyện kinh khủng. Tên ông ta là Crispin Hauer.”<\/p>\r\n\r\n    “Anh chưa bao giờ nghe về ông ta,” Chance nói dối.<\/p>\r\n\r\n    “Ông ta chủ yếu hoạt động ở Châu u, nhưng mạng lưới của ông ta lan rộng tới cả nước Mỹ này. Thậm chí ông ta còn cài được kẻ nào đó trong FBI.” Cô không thể giữ sự cay đắng thô ráp ra khỏi giọng mình. “Thế anh nghĩ tại sao em lại không có một cái giấy phép cho khẩu súng đó? Em không biết ai là kẻ được cài vào, hắn ta ở vị trí cao ra sao, nhưng em biết hắn ta ở vào một vị trí có thể biết được nếu FBI có bất kì thông tin gì mà Hauer muốn. Em không muốn bị lưu vào bất kì cơ sở dữ liệu nào, trong trường hợp ông ta tìm ra ai là người đã nhận nuôi em và em đang dùng cái tên gì.”<\/p>\r\n\r\n    “Vậy là ông ta không biết em là ai?”<\/p>\r\n\r\n    Cô lắc đầu. Cô đã dành cả một đời để giữ tất cả những nỗi sợ hãi và lo lắng đóng chặt bên trong con người cô, và giờ đây có vẻ như cô không thể dừng tuôn ào nó ra. “Mẹ em đã mang Margreta đi và bỏ ông ta trước khi em ra đời. Em chưa bao giờ gặp ông ta. Bà đã mang thai đến tháng thứ năm khi bà chạy trốn.”<\/p>\r\n\r\n    “Bà đã làm gì?”<\/p>\r\n\r\n    “Bà đã cố lẩn đi. Mỹ là một đất nước rộng lớn. Bà luôn luôn di chuyển, thay tên đổi họ, chi trả bằng tiền mặt được lấy cắp từ két sắt của ông ta. Khi em ra đời, bà đã định tự mình sinh ra em, trong một phòng khách sạn mà bà thuê cho một đêm. Nhưng em không chịu ra, việc sinh nở cứ kéo dài hết giờ này đến giờ khác, và bà biết là có gì đó không ổn. Margreta thì đói và sợ, và khóc. Vì thế bà đã gọi 911.”<\/p>\r\n\r\n    Anh xoắn một lọn tóc vàng quanh ngón tay mình. “Và có gì đó đã không ổn?”<\/p>\r\n\r\n    “Em bị đẻ ngược. Bà phải mổ đẻ. Trong khi bà vẫn còn mụ mị vì thuốc gây mê, họ đã hỏi bà tên cha đứa trẻ và bà không thể nghĩ để ngụy tạo một cái tên được, chỉ buột ra tên ông ta. Và đó là lý do tại sao em lọt vào trong hệ thống, và tại sao ông ta biết đến em.”<\/p>\r\n\r\n    “Sao em biết là ông ta biết?”<\/p>\r\n\r\n    “Một lần, em đã suýt bị bắt.” Cô rùng mình bên người anh, và anh ôm cô chặt hơn. “Ông ta cử tới ba người. Bọn em đang ở... Indianapolis, em nghĩ thế. Em mới năm tuổi. Mẹ đã mua một chiếc xe ô tô cũ và bọn em đang trên đường đi đâu đó. Bọn em luôn luôn đang trên đường đi đâu đó. Bọn em bị tắc đường. Bà nhìn thấy bọn chúng ra khỏi xe ô tô của chúng. Bà đã dạy bọn em phải làm gì nếu bà có bao giờ bảo bọn em chạy đi. Bà kéo bọn em ra khỏi xe và gào lên “Chạy!” Em chạy, nhưng Margreta bắt đầu khóc và bám lấy mẹ. Vì thế mẹ mang theo Margreta chạy đi. Hai gã đuổi theo họ, và một đuổi theo em.” Cô bắt đầu rùng mình. “Em trốn trong một ngõ hẻm, dưới một cái thùng rác. Em có thể nghe thấy hắn ta gọi tên em, giọng nhẹ nhàng như đang hát. “Sonia, Sonia.” Hết lần này đến lần khác. Chúng biết tên của em. Em chờ mãi, và cuối cùng hắn cũng bỏ đi.”<\/p>\r\n\r\n    “Làm thế nào mẹ em tìm lại được em? Hay bà có bị bắt không?”<\/p>\r\n\r\n    “Không, mẹ và Margreta cũng thoát. Mẹ đã tự dạy mình cách nhận biết đường phố, và bà không bao giờ đi bất kì nơi nào mà không luôn kiểm tra những lối thoát hiểm.”<\/p>\r\n\r\n    Anh đã biết điều đó giống như thế nào, Chance nghĩ.<\/p>\r\n\r\n    “Em ở nguyên trong chỗ trốn. Mẹ đã bảo với bọn em là đôi khi, sau khi ta tưởng chúng đã đi, những gã xấu xa vẫn còn ở đó để quan sát, chờ xem ta có ra ngoài không. Vì thế em nghĩ những gã xấu xa có thể vẫn đang nhìn, và em ở nguyên hết sức có thể. Em không nghĩ lúc đó là mùa đông, bởi vì em không mặc áo khoác, nhưng khi đêm xuống em bị lạnh. Em sợ và đói và không biết liệu có bao giờ gặp lại mẹ nữa không. Mặc dù vậy em không bỏ đi, và cuối cùng em nghe tiếng mẹ gọi em. Bà chắc phải để ý khi em chạy đi và tìm được đường quay trở lại khi bà nghĩ đã an toàn. Tất cả những gì em biết là bà đã tìm được em. Sau đó chính là lúc bà quyết định việc giữ bọn em bên mình không còn an toàn nữa, và bà bắt đầu tìm kiếm ai đó để nhận nuôi bọn em.”<\/p>\r\n\r\n    Chance nhăn mặt. Anh đã không thể tìm được bất kì một hồ sơ nhận con nuôi nào khác ngoài cái của cô. “Cùng một gia đình đã nhận nuôi cả hai chị em?”<\/p>\r\n\r\n    “Đúng, nhưng em là đứa trẻ duy nhất được nhận. Margreta thì không.” Giọng cô nhỏ đi. “Margreta... nhớ nhiều chuyện. Chị ấy đã mất tất cả trừ mẹ, vì thế em đoán là chị ấy bám mẹ nhiều hơn em. Chị ấy rất khó thích nghi.” Cô rùng mình. “Lớn lên trong hoàn cảnh như của em, em đã có thể thích ứng với gần như mọi chuyện.”<\/p>\r\n\r\n    Có nghĩa cô đã tự dạy mình không được bấu víu. Thay vào đó, với bản tính sôi nổi của cô, cô đã tìm thấy niềm vui và cái đẹp ở bất kì nơi nào có thể. Anh ôm cô chặt hơn, để cô bám vào anh. “Nhưng... em đã nói rằng ông ta sẽ cố giết bọn em. Nghe có vẻ như ông ta đang hết sức cố gắng tìm lại bọn em vậy.”<\/p>\r\n\r\n    Cô lắc đầu. “Ông ta hết sức cố gắng tìm lại Margreta. Ông ta không biết em. Em chỉ là một công cụ ông ta có thể sử dụng để ép mẹ giao nộp Margreta cho ông ta. Đó là tất cả những gì ông ta muốn ở em bây giờ, để tìm Margreta. Nếu em bị bắt, khi ông ta phát hiện ra em chẳng biết chị ấy đang ở đâu, em sẽ thành thứ vô dụng với ông ta.”<\/p>\r\n\r\n    “Em không biết ư?” anh hỏi, hơi giật mình.<\/p>\r\n\r\n    “Như thế an toàn hơn. Em đã không gặp chị ấy hàng năm trời rồi.” Nỗi mong mỏi gặp chị gái vô tình lẩn trong giọng nói của cô. “Chị ấy có số di động của em, và chị ấy gọi cho em mỗi tuần một lần. Chừng nào mà em còn nghe cú gọi đó, chị ấy sẽ biết mọi chuyện đều ổn.”<\/p>\r\n\r\n    “Nhưng em không biết làm sao để liên lạc với cô ấy?”<\/p>\r\n\r\n    “Không. Em không thể nói cho chúng biết điều em không biết. Em di chuyển rất nhiều, vì thế một cái điện thoại di động là cách tốt nhất cho chúng em. Em giữ một căn hộ ở Chicago, một nơi nhỏ nhất, rẻ nhất mà em có thể tìm thấy, nhưng em không sống ở đó. Nó chẳng hơn gì một chỗ nghi binh. Em cho là nếu bảo em sống ở bất kì đâu thì đó là Atlanta, nhưng em nhận mọi nhiệm vụ em có thể. Em hiếm khi ở cùng một nơi hơn một đêm mỗi lần.”<\/p>\r\n\r\n    “Làm thế nào ông ta tìm được em bây giờ, vì tên em đã thay đổi rồi? Trừ khi ông ta biết ai đã nhận nuôi em, nhưng làm thế nào ông ta có thể tìm ra chuyện đó được?” Chính Chance đã tìm ra cô chỉ nhờ vụ cướp ở Chicago, khi gói hàng của cô bị đánh cắp và anh kiểm tra cô. Mặc dù vậy ngay khi anh nói điều đó, anh biết rằng tên gián điệp trong FBI - và anh thề có Chúa sẽ tìm ra hắn là kẻ nào - có thể cũng đã tiến hành cuộc kiểm tra tương tự. Liệu hắn có đi sâu được vào những tầng lớp giấy tờ quan liêu như Chance đã làm không, tới điểm đột nhập được vào trong những hồ sơ nhận con nuôi được niêm phong ấy? Sự giả dạng của Sunny có thể đã bị phát hiện. Anh tự hỏi liệu cô có nhận ra điều ấy chưa.<\/p>\r\n\r\n    “Em không biết. Em chỉ biết em không thể tự cho rằng mình an toàn cho đến khi em nghe được ông ta đã chết.”<\/p>\r\n\r\n    “Còn mẹ em thì sao? Và Margreta?”<\/p>\r\n\r\n    “Mẹ mất rồi.” Sunny dừng nói, và anh cảm thấy cô hít sâu vào như thể để củng cố bản thân. “Chúng đã bắt được bà. Bà thà tự sát còn hơn là để lộ thông tin về chúng em. Bà đã nói với chúng em bà sẽ làm thế - và bà đã làm.”<\/p>\r\n\r\n    Cô dừng bặt, và Chance cho cô chút thời gian để đối diện với sự trống trải anh cảm thấy trong giọng nói của cô. Cuối cùng cô cũng nói, “Margreta đang dùng một cái tên khác, em chỉ không biết nó là gì. Chị ấy có vấn đề về tim mạch, vì thế sẽ tốt hơn nếu chị ấy ở nguyên một vị trí.”<\/p>\r\n\r\n    Margreta đang sống một cuộc sống khá bình lặng, anh nghĩ, trong khi Sunny thì luôn phải di chuyển, luôn luôn phải nhìn qua vai cô. Đó là thứ mà cô đã biết kể từ khi sinh ra, là cách cô đã được dạy để xử lý tình huống. Nhưng còn những năm họ chia sẻ với gia đình Miller thì sao? Cô có được sống bình thường khi đó không?<\/p>\r\n\r\n    Cô tự mình trả lời những câu hỏi đó. “Em rất nhớ có một căn nhà,” cô buồn bã nói. “Nhưng nếu anh ở một nơi nào đó thì anh sẽ phải quen biết mọi người, phát sinh các mối quan hệ. Em không thể mạo hiểm cuộc sống của người nào khác theo cách đó. Chúa tha thứ, em đáng lẽ nên lập gia đình, có con cái. Nếu Hauer mà tìm được em - “ Cô nghẹn lời, rùng mình trước ý nghĩ Hauer có thể làm gì với người mà cô yêu hòng tìm được những câu trả lời ông ta muốn.<\/p>\r\n\r\n    Có một chuyện không hợp lý, Chance nghĩ. Hauer độc ác và điên khùng và xảo quyệt, và sẽ không từ mọi thủ đoạn để kiếm lại con gái hắn ta. Nhưng tại sao lại là Margreta, mà không phải là cả Sunny? “Tại sao ông ta lại quá gắn bó với chị gái em như vậy?”<\/p>\r\n\r\n    “Anh không đoán được à?” cô hỏi đơn giản, và bắt đầu rùng mình một lần nữa. “Đó là lý do tại sao mẹ mang Margreta chạy trốn. Bà đã nhìn thấy ông ta với chị ấy, đang làm... một số chuyện. Margreta chỉ mới bốn tuổi. Rõ ràng là ông ta đã lạm dụng chị ấy trong một khoảng thời gian rồi, thậm chí có lẽ là suốt cuộc đời chị ấy. Cho tới khi đó mẹ cũng đã biết một chút con người ông ta, nhưng mẹ chưa có đủ dũng khí để ra đi. Sau khi bà nhìn thấy ông ta với Margreta, bà không còn lựa chọn nào.” Giọng cô trùng xuống thành một tiếng thì thầm đau đớn. “Margreta vẫn nhớ.”<\/p>\r\n\r\n    Chance cảm thấy dạ dày muốn bệnh. Vậy là ngoài việc là một tên khốn kiếp độc ác, giết người, Hauer còn là một gã bệnh hoạn, một kẻ lạm dụng trẻ em. Cái chết là quá nhân đạo cho hắn; hắn xứng đáng bị băm vằm - một cách từ từ.<\/p>\r\n\r\n    Kiệt sức cả vì lao động chân tay lẫn xáo động cảm xúc, Sunny chìm vào giấc ngủ. Chance ôm cô, cẩn thận để cô nghỉ ngơi. Đống lửa cần thêm củi, nhưng thế thì sao nào? Ôm ấp cô lúc này quan trọng hơn. Cân nhắc cách thoát khỏi chuyện này quan trọng hơn.<\/p>\r\n\r\n    Đầu tiên và cũng là quan trọng nhất, anh tin tất cả những gì cô đã nói. Những cảm xúc của cô quá mạnh và chân thực nên không thể nào là giả dối được. Lần đầu tiên, tất cả các miếng ghép đã ăn khớp với nhau, và niềm hạnh phúc của anh thật sửng sốt. Sunny vô tội. Cô không liên quan gì đến cha cô, chưa bao giờ gặp hắn ta, đã mất cả đời để chạy trốn khỏi hắn. Đó là lý do tại sao cô mang theo cái lều, với những vật dụng sống còn cơ bản; cô sẵn sàng để biển mất bất kì giây phút nào, thực sự là chui xuống mặt đất và sống trong rừng rậm ở bất kì đâu cho đến khi cô nghĩ là đủ an toàn để trồi lên và tái xây dựng lại cuộc đời cô một lần nữa.<\/p>\r\n\r\n    Cô không có cách nào liên lạc được với Hauer. Vậy thì cách duy nhất cho anh là dùng cô như một con mồi. Và cân nhắc đến việc cô cảm thấy ra sao về cha cô, cô sẽ không bao giờ, trong bất kì hoàn cảnh nào, đồng ý với bất kì kế hoạch nào mang cô tới sự chú ý của hắn ta.<\/p>\r\n\r\n    Anh sẽ phải làm điều đó mà không có sự ưng thuận của cô, Chance buồn rầu nghĩ. Anh không thích sử dụng cô, nhưng thành quả quá lớn để bỏ qua. Hauer không thể được tự do tiếp tục reo rắc sự hủy diệt của hắn trên trái đất nữa. Chỉ riêng trong năm nay thôi sẽ có bao nhiêu người vô tội bị giết nếu hắn chưa bị tóm?<\/p>\r\n\r\n    Chẳng còn lý do gì ở lại đây thêm nữa; anh đã tìm ra điều anh cần biết. Tuy nhiên Zane không kiểm tra thêm lần nào nữa cho đến sáng ngày mai, vì thế họ bị kẹt cho tới lúc đó. Anh điều chỉnh Sunny trong vòng tay anh và dựa vào đỉnh đầu cô. Anh sẽ dùng thời gian đó để lên kế hoạch tác chiến - và sử dụng hết số bao cao su mà anh có thể.<\/p>\r\n\r\n    “Tránh xa em ra,” Sunny gầm ghè buổi sáng hôm sau, quay đầu cô tránh khỏi cái hôn của anh. Cô gạt tay anh ra khỏi ngực cô. “Đừng có chạm vào em nữa, đồ - đồ dê cụ.”<\/p>\r\n\r\n    Chance cười như nắc nẻ.<\/p>\r\n\r\n    Cô kéo lông ngực của anh.<\/p>\r\n\r\n    “Ái!” Anh giật lùi lại xa nhất có thể trong diện tích chật hẹp của căn lều. “Đau anh.”<\/p>\r\n\r\n    “Tốt! Em còn không nghĩ là em có thể đi được ấy.” Nhưng như một con rắn, bàn tay cô lao ra và lại kéo lông ngực anh một lần nữa. “Như thế này, anh cũng sẽ vui y như em.”<\/p>\r\n\r\n    “Sunny,” anh nói bằng giọng phỉnh phờ.<\/p>\r\n\r\n    “Đừng có mà ‘Sunny’ em,” cô cảnh cáo, chiến đấu để mặc quần áo vào. Vì họ gần như không có chỗ để cựa, anh bắt đầu di chuyển khủy tay và đầu gối lắt léo, và bàn tay anh trượt trên một vài vị trí hết sức thú vị. “Thôi ngay! Em nói thật đấy, Chance! Em đau lắm không chịu thêm được trò khỉ nào nữa đâu.”<\/p>\r\n\r\n    Muốn trêu chọc cô hơn bất kì điều gì khác, anh nhắm vào một vị trí thú vị đến nỗi khiến cô kêu ré lên. Cô bắn ra khỏi lều, và anh nằm uỵch xuống, cười phá lên - cho đến khi cô mở cửa lều ra và xối nước lạnh vào người anh.<\/p>\r\n\r\n    “Đấy,” cô nói, cực kì hài lòng trước tiếng kêu ăng ẳng của anh. “Tắm nước lạnh, đúng là thứ mà anh cần.” Rồi cô bỏ chạy.<\/p>\r\n\r\n    Nếu cô đã tưởng rằng thực tế anh đang trần truồng sẽ cản bước truy đuổi của anh, cô thấy mình lầm to. Anh giật lấy một bình bước khi đi ngang qua chỗ họ để đồ và tóm được cô trước khi cô đi được năm mươi bước. Cô đang cười như điên, nếu không thì cô có thể đã thoát được. Anh tóm lấy cô bằng một tay và đổ nước lên đầu cô. Nước lạnh như đá vì bị để ở ngoài trời suốt cả đêm, và cô ré lên và thổi phì phì và cười khúc khích, bám chặt lấy anh khi chân cô quá yếu vì cười nhiều quá.<\/p>\r\n\r\n    “Đau đến không đi được, hử?” anh hỏi.<\/p>\r\n\r\n    “Em đâu có đang đi,” cô nói, cuời khúc khích khi cô đẩy mớ tóc ướt ra khỏi mặt. Những giọt nước lạnh bắn vào anh, và anh rùng mình.<\/p>\r\n\r\n    “Chết tiệt, lạnh thật,” anh nói. Mặt trời chỉ vừa mới lên, vì thế nhiệt độ có lẽ chỉ khoảng bốn mươi.<\/p>\r\n\r\n    Cô phát vào mông anh. “Vậy thì mặc ít quần áo vào đi. Anh nghĩ đây là gì, một thuộc địa lõa lồ chắc?”<\/p>\r\n\r\n    Anh vòng cánh tay qua vai cô, và họ đi trở lại chỗ cắm trại. Tính khôi hài của cô làm anh vui, chết tiệt, mọi thứ về cô đều làm anh vui, từ sự sắc sảo của cô tới việc sẵn sàng cười đùa. Và việc làm tình - Lạy Chúa, việc làm tình thật không thể tin được. Anh không nghi ngờ gì là cô bị đau, bởi vì anh bị. Đêm qua là một đêm để nhớ đến.<\/p>\r\n\r\n    Khi cô thức dậy chiều ngày hôm qua cô đã rất buồn, một phản ứng bình thường của những cảm xúc quá căng thẳng. Anh không nói gì nhiều, để cho cô thư giãn. Cô đi cùng với anh kiểm tra mấy cái bẫy, chúng vẫn còn trống, và họ đã tắm cùng nhau. Sau một bữa tối yên lặng với thịt thỏ và củ xương rồng họ cùng đi ngủ, và anh đã dành cả một đêm để làm cô phấn chấn lên. Những nỗ lực của anh đã thành công.<\/p>\r\n\r\n    “Tay em thế nào rồi?” anh hỏi. Nếu cô đã có thể kéo lông ngực của anh và phát vào mông anh, thì chắc là loại kem chống nhiễm trùng đã có tác dụng tuyệt vời.<\/p>\r\n\r\n    Cô giơ chúng ra, ngửa lòng bàn tay lên, để anh có thể nhìn thấy. Màu đỏ từ những vết bỏng đã biến mất, và những ngón tay xước xát của cô trông trơn tru, lấp lánh. “Em sẽ quấn băng cá nhân quanh chúng trước khi em tiếp tục,” cô nói.<\/p>\r\n\r\n    “Tiếp tục làm gì cơ?”<\/p>\r\n\r\n    Cô dành cho anh một cái nhìn thảng thốt. “Đục lỗ trong đá, tất nhiên.”<\/p>\r\n\r\n    Anh chết điếng. Anh nhìn chằm chằm vào cô, không thể tin được điều anh đang nghe thấy. “Em sẽ không trèo lên cái bức tường đá chết tiệt đó!” anh quát.<\/p>\r\n\r\n    Lông mày cô nhướn lên trong cái mà bây giờ anh đã biết là cái nhìn “mặc-xác-anh”của cô. “Có, em sẽ làm.”<\/p>\r\n\r\n    Anh nghiến chặt răng. Anh không thể nói với cô là họ sẽ “được cứu” ngày hôm nay, nhưng không đời nào anh để cho cô đeo mình trên mấy cái lỗ đục trong đá ấy hay là đặt cô vào cái loại hiểm nguy như thế.<\/p>\r\n\r\n    “Anh sẽ làm,” anh gầm gừ.<\/p>\r\n\r\n    “Em nhỏ hơn,” cô lập tức phản đối. “Sẽ an toàn hơn cho em.”<\/p>\r\n\r\n    Cô lại đang cố để bảo vệ anh. Anh cảm thấy như đang lao đầu vào một tảng đá vì bối rối.<\/p>\r\n\r\n    “Không, nó không an toàn,” anh cãi lại. “Nghe này, không đời nào em đục đủ lỗ cho cả hai ta trèo ra khỏi đây trong hai ngày tới. Em có, xem nào, mười hai feet  ngày hôm qua? Nếu em làm được khoảng mười hai feet một ngày - và em sẽ không làm được chừng đó ngày hôm nay, với bàn tay em thế kia - em sẽ mất hơn một tuần mới lên được đỉnh. Đó là nếu - nếu - em không ngã và tự giết mình.”<\/p>\r\n\r\n    “Vậy thì em phải làm gì đây?” cô bắn lại. “Chỉ phó mặc thôi à?”<\/p>\r\n\r\n    “Ngày hôm nay chúng ta sẽ không làm cái chết tiệt gì hết. Em sẽ để cho tay em tự lành nếu anh có phải trói em vào một tảng đá, rõ chưa?”<\/p>\r\n\r\n    Cô trông như thể cô muốn cãi lại, nhưng anh to lớn hơn cô rất nhiều, và từ biểu hiện trên mặt anh có lẽ cô có thể nói là anh thực sự có ý như vậy. “Thôi được rồi,” cô thì thầm. “Chỉ trong hôm nay thôi.”<\/p>\r\n\r\n    Anh hi vọng là cô sẽ giữ lời, bởi vì anh sẽ phải để cô một mình trong khi anh trở lại chỗ anh bắn tín hiệu cho Zane. Anh sẽ chấp nhận mạo hiểm lần này, nhưng nếu anh quay lại mà thấy cô trên cái núi đá đó thì có cả một địa ngục để mà trả giá.<\/p>\r\n\r\n    Anh nhanh chóng mặc quần áo, rùng mình, và họ ăn một bữa sáng lạnh lẽo nữa với nước và một thanh dinh dưỡng, vì chẳng còn chút gì của con thỏ từ bữa tối hôm qua cả. Sáng ngày mai, anh hứa với mình, bữa sáng sẽ là thịt muối với trứng, và một núi thịt băm viên và một ấm cà phê nóng.<\/p>\r\n\r\n    “Anh sẽ quay lại chỗ mấy cái bẫy,” anh nói, mặc dù anh biết là sẽ chẳng có gì trong chúng. Khi anh kiểm tra chúng chiều hôm trước, biết là họ sẽ rời đây ngày hôm nay, anh đã âm thầm mở bẫy để chúng có thể thoát ra. “Chỉ cần chú ý đến đống lửa và giữ nó có khói. Em hãy nghỉ ngơi ngày hôm nay đi, và chiều nay anh sẽ giặt quần áo.” Đó là một lời hứa chắc chắn.<\/p>\r\n\r\n    “Đồng ý,” cô nói, nhưng anh có thể nói cô đang nghĩ về Margreta.<\/p>\r\n\r\n    Anh để cô ngồi bên đống lửa. Chỉ mất khoảng mười phút đi bộ tới điểm bắn tín hiệu, nhưng anh đi nhanh, không muốn để cô lại với đám dụng cụ của cô quá lâu. Lôi cái đèn laze ra khỏi túi, anh nhắm nó về hướng tảng đá ở riềm núi và bắt đầu nháy tín hiệu cầu viện. Ngay lập tức Zane nháy lại hỏi xác nhận, để chắc chắn là không có lầm lẫn gì ở đây. Sau cùng, họ đã không mong chuyện này xảy ra nhanh đến thế. Chance nháy lại tín hiệu một lần nữa và lần này nhận được câu trả lời Okay.<\/p>\r\n\r\n    Anh thả cái đèn vào trong túi áo. Anh không biết phải mất bao lâu Zane mới sắp xếp được phương tiện đến đón, nhưng có thể là không lâu lắm. Nếu là Zane thì mọi thứ đều đã được sắp sẵn.<\/p>\r\n\r\n    Anh đang đi bộ trở lại chỗ cắm trại khi một chiếc máy bay hai động cơ bay qua. Một nụ cười quét qua mặt anh. Zane là như thế đấy!<\/p>\r\n\r\n    Anh bắt đầu chạy, biết rằng Sunny sẽ ngạc nhiên tột độ. Anh nghe thấy tiếng cô hét lên trước khi anh có thể nhìn thấy cô; rồi cô hiện ra trong tầm nhìn, nhảy cẫng trên không khi cô lao đến để gặp anh. “Anh ta đã thấy em!” cô hét lên, vừa cười vừa khóc. “Anh ta đã lắc lư hai cánh! Anh ta sẽ quay trở lại với chúng ta, phải không?”<\/p>\r\n\r\n    Anh vươn ra tóm lấy cô khi cô lao vào vòng tay anh và không thể ngăn mình đặt một nụ hôn dài, thắm thiết lên cái miệng đang cười ấy. “Anh ta sẽ quay lại,” anh nói. “Trừ khi anh ta tưởng là em chỉ đang vẫn tay chào anh ta thôi.” Cơ hội để trêu chọc cô quá lớn không thể chối từ, khi nghĩ đến việc cô đã kéo lông ngực anh và dội nước lạnh vào anh. Anh đã trả thù cho phần nước lạnh; cái này là để cho vụ kéo lông ngực.<\/p>\r\n\r\n    Trông cô rất khổ sở, nụ cười biến mất khỏi mặt cô như nó chưa từng ở đó. “Ôi, không,” cô thì thào.<\/p>\r\n\r\n    Anh không nỡ lòng nào tiếp tục giả vờ. “Tất nhiên anh ta sẽ quay lại,” anh la rầy. “Lúc lắc hai cánh là tín hiệu rằng anh ta đã thấy em và sẽ gọi trợ giúp.”<\/p>\r\n\r\n    “Anh chắc chứ?” cô hỏi, nuốt lại nước mắt.<\/p>\r\n\r\n    “Anh hứa.”<\/p>\r\n\r\n    “Em tin lời anh đấy.”<\/p>\r\n\r\n    Anh lại phải hôn cô nữa, và anh đã không ngừng cho đến khi cô đã tan chảy vào trong anh, cánh tay cô vòng quanh cổ anh. Anh đã không nghĩ mình có thể thích thú quan hệ trong một lúc nữa, không phải là sau đêm hôm qua, nhưng cô đã chứng minh là anh đã sai.<\/p>\r\n\r\n    Anh thở hổn hển và thả cô ra. “Không khiêu khích anh nữa, cô gái hư hỏng kia. Chúng ta phải dọn đồ.”<\/p>\r\n\r\n    Nụ cười cô dành cho anh rất rạng rỡ, như ánh mặt trời chiếu sáng vậy, và nó sưởi ấm anh suốt từ đầu đến chân.<\/p>\r\n\r\n    Họ thu thập đồ dùng của mình lại. Chance trả lại cô khẩu súng, và xem cô tháo nó ra và đặt từng mảnh vào trong chỗ giấu của chúng. Rồi họ đi trở lại chỗ cái máy bay và chờ.<\/p>\r\n\r\n    Cứu hộ đến trong hình dạng một chiếc trực thăng, những cánh quạt gây ra một nhịp điệu thùm thụp trong hoang mạc, hẻm núi dội lại âm thanh ấy. Nó lượn một lát trên đầu họ, rồi hạ xuống như một con muỗi khổng lồ. Cát bay mù mịt trong không khí, làm rát mặt họ, và Sunny phải giấu mặt cô trong vạt áo của anh.<\/p>\r\n\r\n    Một người đàn ông độ sáu mươi với khuôn mặt thân thiện và chòm râu xám màu nhảy ra khỏi chiếc trực thăng. “Cô cậu cần chút giúp đỡ không?” ông ta hỏi.<\/p>\r\n\r\n    “Chắc rồi,” Chance trả lời.<\/p>\r\n\r\n    Khi ông ta đã đến gần, người đàn ông giơ tay ra. “Charlie Jones, Đội tuần tra bay nội địa. Chúng tôi đã tìm kiếm hai người cả mấy ngày nay. Không nghĩ lại tìm thấy cô cậu tít tận phía nam thế này.”<\/p>\r\n\r\n    “Tôi đã lệch đường vì phải tìm chỗ hạ cánh. Cái bơm nhiên liệu bị hỏng.”<\/p>\r\n\r\n    “Trong trường hợp đó, cô cậu cực kì may mắn đấy. Cả một vùng xung quanh đây đều gồ ghề. Đây có lẽ là điểm duy nhất trong vòng một trăm dặm mà cậu có thể hạ cánh. Đi nào. Tôi nghĩ cô cậu đã sẵn sàng cho một phòng tắm và ít thức ăn nhỉ.”<\/p>\r\n\r\n    Chance giơ tay ra cho Sunny, và cô lại gửi cho anh nụ cười rạng rỡ ấy khi cô đặt bàn tay cô vào trong tay anh và họ đi về phía chiếc trực thăng.<\/p>","title":"Chương 10"}