{"text":"﻿    Chương 11: Chương 11\r\n\r\n    SieuTruyen.Net\r\n\r\n    Sunny hầu như quay cuồng với sự nhẹ nhõm và hối tiếc lẫn lộn; nhẹ nhõm bởi vì cô sẽ không lỡ mất cuộc gọi của Margreta, hối tiếc bởi vì thời gian này với Chance, thậm chí là dưới hoàn cảnh khó khăn như vậy, là những ngày hạnh phúc nhất, hoàn thiện nhất của cuộc đời cô và chúng giờ đã kết thúc. Cô đã biết ngay từ đầu là thời gian của họ có hạn; một khi họ đã trở lại cuộc sống thường nhật, mọi luật lệ trước đó sẽ trở lại hoạt động.<\/p>\r\n\r\n    Cô không thể, sẽ không mạo hiểm cuộc sống của anh bằng cách để anh trở thành một phần của cô. Anh đã tặng cô hai đêm sung sướng nhất; và một khoảng thời gian đáng ghi nhớ. Thế là đủ, bất kể là cô đã đau đớn thế nào với ý nghĩ đi khỏi anh và không bao giờ gặp lại anh nữa. Tối thiểu lúc này cô biết thế nào là yêu một người đàn ông, là ham mê trong sự hiện diện của anh ta, và cô giàu có hơn nhờ nó. Cô sẽ không đánh đổi những ngày vừa qua với anh cho bất cứ khoản tiền nào, bất kể cái giá trong sự cô đơn cô sẽ phải trả.<\/p>\r\n\r\n    Vì thế cô nắm chặt tay anh trong suốt chuyến bay trực thăng tới một sân bay nhỏ hẹp, xiêu vẹo. Tòa nhà duy nhất được lợp tôn, vòng quanh mái giống như một cái mũ bằng tôn, với phần thêm vào bằng gỗ, được cất làm văn phòng, thêm vào một bên. Nếu như sự thêm thắt này từng có lúc trải qua một lớp sơn, bằng chứng của nó kéo dài cho đến khi bị phá hoại bởi gió cát. Sau cuộc sống dưới vách đá trong ba ngày, Sunny nghĩ cái sân bay nhỏ này trông như thiên đường.<\/p>\r\n\r\n    Bảy chiếc máy bay, với nhiều hình dáng và kiểu cũ, được sắp xếp hầu như chính xác theo kiểu nhà binh dọc theo một phía của đường băng. Charlie Jones hạ cánh chiếc trực thăng của ông ta xuống một đường bê tông đằng sau tòa nhà bằng tôn gợn sóng. Ba người đàn ông, một người chùi bàn tay đầy dầu mỡ của mình vào một mảnh vải màu đỏ dơ bẩn, rời khỏi tòa nhà bằng cửa sau và bước về phía họ, cúi đầu họ dưới sự chuyển động dữ dội của những cái cánh quạt.<\/p>\r\n\r\n    Charlie bỏ tai nghe ra và nhảy ra khỏi chiếc máy bay, mỉm cười. “Đã tìm thấy họ,” ông ta gọi một cách vui vẻ với bộ ba đang tới. Với Chance và Sunny ông nói, “Hai người ở bên trái bay CAP với tôi. Saul Odgood, ngoài cùng bên trái, là người đã thấy đám khói của cô cậu sáng nay và điện đàm tại vị trí của các bạn. Ed Lynch là người ở giữa. Người có đôi tay dính dầu mỡ là Rabbit Warren, thợ máy ở đây. Tên thật của anh là Jerrome, nhưng anh ta sẽ đánh cô cậu nếu gọi anh ta bằng cái tên đó.”<\/p>\r\n\r\n    Sunny hầu như cười lớn. Cô kiểm soát sự ham muốn, nhưng cô cẩn thận không nhìn vào Chance khi họ bắt tay với ba người đàn ông và giới thiệu về mình.<\/p>\r\n\r\n    “Tôi không tin vào mắt mình khi tôi thấy con chim của các bạn trong cái hẻm núi chật hẹp tí tẹo đó,” Saul Osgood nói, lắc đầu sau khi Chance nói cho họ chuyện gì đã xảy ra. “Anh có từng thấy đó là một điều kì diệu. Và để thực hiện một cú tiếp đất chết người-“ Anh ta lại lắc đầu. “Ai đó chắc chắn đang bảo vệ anh, đó là tất cả những gì tôi có thể nói.”<\/p>\r\n\r\n    “Vậy anh nghĩ là do cái bơm nhiên liệu đã hỏng, hử?” Rabbit Warren hỏi khi họ bước vào nhà để máy bay.<\/p>\r\n\r\n    “Mọi thứ khác đã được kiểm tra.”<\/p>\r\n\r\n    “Nó là một cái Skylane, đúng không?”<\/p>\r\n\r\n    “Phải.” Chance nói cho anh ta loại, và Rabbit vuốt ve cái cằm gầy go của anh ta.<\/p>\r\n\r\n    “Tôi có lẽ có một cái bơm cho nó. Có một gã tới đây năm ngoái lái một chiếc Skylane. Anh ta đã đặt vài bộ phận cho nó, rồi ra đi và không bao giờ quay lại để lấy chúng. Tôi sẽ kiểm tra trong khi các bạn nghỉ ngơi cho khỏe.”<\/p>\r\n\r\n    Nếu “nghỉ ngơi cho khỏe” là thứ gì đó liên quan tới một cái phòng tắm, Sunny còn hơn cả sẵn sàng. Chance nhường cho cô vào trước, và cô hầu như ngân nga với sự vui sướng trong nguồn nước chan chứa phun ra từ cái vòi có tay vặn thay đổi được. Và một cái toilet sạch sẽ! Cô đang ở thiên đường.<\/p>\r\n\r\n    Sau khi hết lượt của Chance, họ thích thú trong những thứ đồ uống nhẹ lạnh như đá từ một cái máy tự động mòn vẹt. Một cái máy bán đồ ăn nhanh đứng bên cạnh, và Sunny quan sát những thứ được bán với một ánh mắt hăm hở. “Anh có bao nhiêu tiền lẻ?” cô hỏi Chance.<\/p>\r\n\r\n    Anh móc tay vào túi trước và lôi ra đống tiền lẻ của anh, giữ chúng để cho Sunny nhìn. Cô nhặt ra hai đồng 15 cent và nhét chúng vào cái máy, ấn nút, và một gói pho mát và bánh qui rơi xuống khay.<\/p>\r\n\r\n    “Anh đã nghĩ em nên tới một cái quầy kẹo,” Chance nói khi anh nhét hai đồng 15 cent nữa vào máy và lấy một gói lạc.<\/p>\r\n\r\n    “Đó là việc tiếp theo.” Cô nhướng lông mày. “Anh đã không nghĩ em sẽ ngừng lại với pho mát và bánh qui, đúng không?”<\/p>\r\n\r\n    Ed Lynch mở cửa phòng làm việc. “Có ai cần gọi điện không? Bọn tôi đã thông báo cho FAA và gọi để dừng lại cuộc tìm kiếm, nhưng nếu các bạn có gia đình và muốn nói chuyện, thì cứ thoải mài dùng điện thoại nhé.”<\/p>\r\n\r\n    “Tôi cần phải gọi về văn phòng,” Sunny nói, kéo dài một vẻ mặt nhăn nhó. Cô phải có một lời xin lỗi đàng hoàng - một lời xin lỗi hết sức đàng hoàng. Vì đã không hoàn thành việc chuyển phát, nhưng ở cuối đường dây lại là một vị khách bực mình.<\/p>\r\n\r\n    Chance đợi cho đến khi cô nói chuyện điện thoại, rồi bước ra chỗ Rabbit đang làm ra vẻ tìm kiếm một cái bơm nhiên liệu. Những anh chàng của anh tuyệt thật, Chance nghĩ, họ đã diễn quá tự nhiên đến nỗi họ nên ở trên sân khấu mới phải. Tất nhiên, lẩn tránh là cuộc sống của họ, cũng như là của anh.<\/p>\r\n\r\n    “Mọi thứ ổn cả,” Chance khẽ nói. “Các cậu có thể biến mất sau khi Charlie đưa chúng tôi lại hẻm núi với cái bơm nhiên liệu.”<\/p>\r\n\r\n    Rabbit kéo một cái hộp đầy dầu mỡ khỏi cái giá tạm thời được chồng lên với một đống lộn xộn các bộ phận và các dụng cụ. Qua vai Chance anh ta nhìn Sunny qua cánh cửa kính tới văn phòng. “Lần này anh đã bị lôi vào một công việc thực sự gian khổ đấy, sếp.” anh ngưỡng mộ nói. “Đó là khuôn mặt dễ thương nhất mà tôi thấy trong một khoảng thời gian dài.”<\/p>\r\n\r\n    “Cũng là một con người dễ thương đằng sau nó,” Chance nói khi anh cầm cái hộp. “Cô ấy không phải là một phần tử của tổ chức.”<\/p>\r\n\r\n    Lông mày Rabbit nhướn lên. “Thế tất cả những cái này là vô nghĩa sao.”<\/p>\r\n\r\n    “Không, mọi việc vẫn suôn sẻ. Chỉ có một điều thay đổi là vai trò của cô ấy. Thay vì là chìa khóa, cô ấy là con mồi. Cô ấy đã và vẫn đang chạy trốn khỏi Hauer trong toàn bộ cuộc đời mình. Nếu hắn ta biết cô ấy ở đây, hắn sẽ ra khỏi chỗ ẩn náu.” Ánh mắt của anh nhìn quanh để chắc chắn là cô vẫn đang nói chuyện điện thoại. “Lan truyền tin là chúng ta sẽ đặc biệt cẩn thận với cô ấy, phải đảm bảo là cô ấy không bị tổn thương. Hauer đã phá hủy cuộc đời cô ấy đủ rồi.”<\/p>\r\n\r\n    Và bản thân anh sẽ còn khiến cô tổn thương nhiều hơn thế, Chance chán chường nghĩ. Cũng khủng khiếp như đối với Hauer, khi cô biết được Chance đã cố tình để lộ ra vị trí của cô cho lão ta, cô sẽ giận điên lên. Điều đó chắc chắn sẽ kết thúc mối quan hệ của anh, nhưng anh đã biết từ đầu chuyện này chỉ tạm thời. Giống như cô, anh không ở trong mối quan hệ lâu dài nào cả. Hoàn cảnh của Sunny sẽ thay đổi, khi cha cô biến mất, nhưng Chance sẽ không; anh phải chuyển tới một cuộc khủng hoảng khác, một nguy cơ an ninh khác.<\/p>\r\n\r\n    Chỉ bởi vì anh là người tình đầu của cô không có nghĩ anh sẽ là người tình cuối.<\/p>\r\n\r\n    Ý tưởng đó bắn ra một mũi tên hoàn toàn thịnh nộ xuyên qua anh. Khốn khiếp. Cô là của anh - anh tóm lấy cái ý nghĩ chiếm hữu và bóp nghẹt nó. Sunny không phải là của anh; cô là của bản thân cô, và nếu cô tìm thấy hạnh phúc trong cuộc đời mình với người đàn ông khác, anh cũng sẽ thấy hạnh phúc cho cô. Cô xứng đáng hơn nhiều với bất cứ thứ gì tốt đẹp sẽ đến.<\/p>\r\n\r\n    Anh không hạnh phúc. Tiếng cười của cô, sự đam mê của cô - anh muốn tất cả dành cho anh. Việc biết được anh không thể có cô đang đào một hố sâu trong ruột gan anh, nhưng cô xứng đáng hơn nhiều với một gã con lai tay nhúng máu. Anh đã chọn thế giới của anh, và anh phù hợp hoàn hảo với nó. Anh đã quen sống với việc nói dối, với việc giả vờ làm một ai đó không phải anh, với việc luôn luôn ở trong bóng tối. Sunny là... ánh nắng, cả cái tên cũng như bản chất. Anh sẽ tận hưởng cô trong khi anh có cô - nhờ Chúa, anh sẽ tận hưởng cô - nhưng cuối cùng anh biết anh sẽ phải ra đi.<\/p>\r\n\r\n    Sunny kết thúc cuộc điện thoại và rời khỏi phòng làm việc. Nghe tiếng cửa đóng, anh quay người để nhìn cô bước tới, và anh để mình thưởng thức sự thích thú của việc chỉ nhìn cô.<\/p>\r\n\r\n    Cô nhăn mũi. “Mọi người mừng là máy bay đã không bị đâm, rằng em còn sống - nhưng sự thực là em không chết lại khiến nó trở nên ít có thể tha thứ hơn một chút với việc em đã không vận chuyển gói hàng đúng giờ. Tuy vậy khách hàng vẫn muốn nó, vì thế em phải tới Seattle.”<\/p>\r\n\r\n    Cô bước tới với anh tự nhiên như thể họ đã ở cùng nhau hàng năm trời, và cũng tự nhiên như anh thấy mình quàng tay quanh cái eo mảnh mai của cô. “Những kẻ bủn xỉn,” anh thô bạo nói. Anh nâng cái hộp lên. “Đoán xem anh có cái gì này.”<\/p>\r\n\r\n    Cô cười rạng rỡ. “Chìa khóa tới một vương quốc.”<\/p>\r\n\r\n    “Gần đủ. Charlie sẽ đưa anh quay lại máy bay để anh có thể thay cái bơm nhiên liệu. Em có muốn đi cùng anh không, hay ở lại đây và nghỉ ngơi cho đến khi anh quay lại?”<\/p>\r\n\r\n    “Đi với anh,” cô nhanh nhẹn nói. “Em không biết gì về máy bay, nhưng em có thể làm bạn với anh trong khi anh làm việc. Dù sao thì chúng ta sẽ qua lại đây đúng không?”<\/p>\r\n\r\n    “Chắc rồi. Chỗ này tốt hơn bất kì đâu để nạp nhiên liệu.” Công thêm với việc cô sẽ không phát hiện ra họ đã không ở Oregon như anh đã nói với cô.<\/p>\r\n\r\n    “Vậy thì em sẽ để cái túi của em lại đây, nếu Rabbit thấy ổn.” Cô nhìn Rabbit dò hỏi, anh ta gật đầu.<\/p>\r\n\r\n    “Sẽ ổn thôi, cô gái. Để nó trong văn phòng và nó sẽ an toàn toàn như một đứa trẻ ở trong bụng mẹ vậy.”<\/p>\r\n\r\n    Sunny bước đi để lấy cái túi. Cô cảm thấy an toàn, Chance nhận ra, nếu không thì cô sẽ không bao giờ để chiếc túi ra khỏi tầm tay. Ngoại trừ sự lo lắng cho Margreta, những ngày vừa qua cô phải cảm thấy thanh thản, cất bớt gánh nặng bởi sự cần thiết phải luôn nhìn qua vai.<\/p>\r\n\r\n    Anh cũng thích thú với cuộc phiêu lưu ngắn ngủi của họ, mỗi phút của nó, bởi vì anh đã biết họ không gặp bất cứ nguy hiểm nào. Sunny khiến anh cảm thấy được sống hơn bất cứ lúc nào trước đó, thậm chí khi anh tức giận với cô bởi cô đã dọa anh sợ gần chết. Và khi anh ở bên trong cô - rồi anh gần tới thiên đường như anh có lúc nào đạt tới. Sự đam mê của việc làm tình với cô quá mãnh liệt đến nỗi nó gần như là mù quáng.<\/p>\r\n\r\n    Anh cười với bản thân khi anh nhấc cái túi qua đêm của mình. Rốt cuộc thì anh không có cách nào để nó lại đây, bao cao su ở trong đó. Chẳng nói được chuyện gì có thể xảy ra khi anh và Sunny ở riêng với nhau.<\/p>\r\n\r\n    Buổi chiều đang trôi qua khi Charlie hạ cánh chiếc trực thăng xuống hẻm núi một lần nữa. Ông nhìn lên ánh sáng mặt trời với con mắt của một phi công giàu kinh nghiệm. “Cậu nghĩ là cậu có đủ thời gian để thay cái bơm nhiên liệu trước khi trời tối không?”<\/p>\r\n\r\n    “Không có vấn đề gì,” Chance nói. Xét cho cùng, như cả anh và Charlie đều biết, dù sao thì chẳng có vấn đề gì với cái bơm nguyên liệu cả. Anh sẽ làm việc qua loa một lúc, làm nó trông như thật. Sunny có thể là không đứng kè kè bên cạnh anh trong suốt thời gian, và nếu cô làm thế anh sẽ làm cô sao lãng.<\/p>\r\n\r\n    Anh và Sunny nhảy xuống máy bay trực thăng, và anh nghiêng người để lấy túi của anh. “Gặp lại ông sau vài giờ nữa.”<\/p>\r\n\r\n    “Nếu cậu không khiến nó quay trở lại sân bay, chúng tôi sẽ biết cậu đang ở đâu,” Charlie nói, chào tạm biệt.<\/p>\r\n\r\n    Họ bước nhanh ra khỏi cánh máy bay khi chiếc trực thăng cất cánh đi. Sunny đẩy tóc ra khỏi mặt và nhìn quanh hẻm núi, mỉm cười. “Lại về nhà,” cô nói, và cười to. “Thật buồn cười là bây giờ nó trông mời gọi hơn nhiều khi mà em biết chúng ta không bị mắc kẹt ở đây.”<\/p>\r\n\r\n    “Anh sẽ nhớ nó,” anh nói, nháy mắt với cô. Anh mang chiếc túi và cái hộp chứa cái bơm nhiên liệu bước về phía máy bay. “Nhưng tối nay chúng ta sẽ khám phá ra liệu một cái giường có thích thú hơn một cái lều không.”<\/p>\r\n\r\n    Với sự ngạc nhiên của anh, nỗi buồn ánh lên trong mắt cô. “Chance... một khi chúng ta ra khỏi đây...” Cô lắc đầu. “Sẽ không còn được an toàn nữa.”<\/p>\r\n\r\n    Anh do dự một lúc, rồi rất khoan thai đặt túi và hộp xuống. Quay lại với cô, anh chống tay lên hông. “Nếu em đang nói điều mà anh nghĩ là em đang nói, em có thể quên nó đi. Em sẽ không gạt bỏ anh.”<\/p>\r\n\r\n    “Anh biết tình huống này là gì mà! Em không có một sự lựa chọn.”<\/p>\r\n\r\n    “Anh biết. Em không chỉ là một người vui vẻ, sẵn có trong khi chúng ta ở đây. Anh quan tâm tới em, Sunny,” anh nhẹ nhàng nói. “Khi em nhìn qua vai em, em sẽ thấy mặt anh. Làm quen với nó đi.”<\/p>\r\n\r\n    Nước mắt lăn trên đôi mắt sáng chói của cô, làm đầy chúng với những viên kim cương. “Em không thể,” cô thì thầm. “Bởi vì em yêu anh. Đừng ra lệnh cho em phải liều lĩnh mạng sống của anh, bởi vì em không thể làm được.”<\/p>\r\n\r\n    Cơ dạ dày của anh thắt lại. Anh đã sắp xếp để khiến cô yêu anh, hoặc tối thiểu là bị thu hút vào cuộc tình nóng bỏng với anh. Anh đã thành công làm cả hai. Anh cảm thấy thấp hèn, và hồ hởi - và phát bệnh, bởi vì anh sẽ phản bội cô.<\/p>\r\n\r\n    Anh có cô trong vòng tay trước khi anh nhận ra điều đó, và miệng anh trên miệng cô. Anh cảm thấy một cách dữ dội hương vị của cô, như thể đã nhiều ngày rồi anh không hôn cô thay vì chỉ vài giờ. Sự đáp lại của cô ngay tức thì và với cả trái tim, khi cô nhón chân lên để hông của cô phù hợp sâu sắc với anh. Anh nếm vị mặn trong nước mắt của cô và lùi lại, chà hai ngón tay cái của anh qua gò má ướt đẫm của cô.<\/p>\r\n\r\n    Anh dựa trán lên trán cô. “Em đang bỏ qua chuyện gì đó,” anh thì thầm.<\/p>\r\n\r\n    Cô khụt khịt. “Gì cơ?”<\/p>\r\n\r\n    “Anh là một lính biệt kích, cưng à. Anh khó bị giết hơn anh chàng trung bình của em. Em cần ai đó nhìn sau lưng em, và anh có thể làm điều đó. Nghĩ về nó đi. Chúng ta có thể làm cái gì đó mới mẻ. Khi chúng ta tới Seattle, đừng ngạc nhiên nếu có đội ngũ phóng viên truyền hình ở đó. Mặt mũi của cả hai chúng ta sẽ bị lên ti vi. Bên cạnh đó, chúng ta đã được thông báo mất tích với FAA thuộc liên bang. Tin tức sẽ bị đào xới với cả hai chúng ta. Những cái tên của chúng ta, sự liên hệ của chúng ra. Nếu con chuột trong FBI đoán được em là ai, người của cha em sẽ theo anh, dù sao đi nữa - đặc biệt nếu họ không thể tìm được em.”<\/p>\r\n\r\n    Cô trở nên trắng bệch. “Ti vi?” Cô trông giống mẹ cô; Chance đã nhìn thấy những bức ảnh cũ của Pamela Vickery Hauer. Ai đó giống với Pamela sẽ ngay lập tức thu được sự chú ý do sự giống nhau. Là một người thông minh, Sunny cũng biết sự nguy hiểm của việc lên ti vi, thậm chí là một bản tin địa phương.<\/p>\r\n\r\n    “Chúng ta sẽ cùng trải qua chuyện này.” Anh nâng tay cô lên miệng mình và hôn những khớp ngón tay cô, rồi cười với cô. “May mắn cho em, anh là một tên chó đẻ khốn kiếp khi anh cần phải thế - may mắn cho em, bất hạnh cho chúng.”<\/p>\r\n\r\n    Không có chuyện gì cô nói có thể rũ bỏ anh được, Sunny nghĩ với sự thất vọng vào buổi tối muộn này khi cô tới dãy phòng trong khách sạn mà anh đã đặt cho tối nay - một dãy phòng bởi vì nó có nhiều hơn một lối thoát. Anh đã hoàn toàn chính xác về nhóm đưa tin truyền hình. Nhiều nhóm, cô sửa lại. Ngày hôm đó tin tức rất uể oải, vì thể mọi trạm ở Seattle đều nhảy dựng lên với câu chuyện thu hút lòng người. Vấn đề là, cả hai kênh tin tức quốc gia cũng vậy.<\/p>\r\n\r\n    Cô tránh ống kính nhiều đến mức có thể, nhưng những phóng viên có vẻ gắn bó với cô, bắn các câu hỏi vào cô thay vì Chance. Cô đã nghĩ những phóng viên nữ, tối thiểu cũng sẽ vây quanh Chance, nhưng anh đã trưng ra cái bộ mặt gớm ghiếc đến nỗi chẳng ai dám đến gần anh. Cô đã không trả lời câu hỏi nào trên máy quay, tuy thế với sự gợi ý thì thầm của Chance cô đã cho họ một câu nhận xét nhanh ngoài máy quay, để họ dùng để lấp chỗ trống trong bản tin.<\/p>\r\n\r\n    Khả năng trì hoãn của cô là, vì đã quá muộn khi họ hạ cánh, câu chuyện thậm chí không thể làm thành bản tin muộn. Nhưng trừ phi là có chuyện gì đó có giá trị đưa tin hơn sớm diễn ra, câu chuyện của họ sẽ lên sóng chỉ vài giờ nữa trước hàng triệu bàn ăn sáng trên toàn quốc.<\/p>\r\n\r\n    Cô phải công nhận cái vẻ ngoài của cô đã bị trưng ra. Điều đó có nghĩa là rời bỏ dịch vụ chuyển phát, chuyển đi - không phải là cô có nhiều thứ để chuyển, cô chưa bao giờ tích lũy được nhiều của cái - thậm chí thay đổi tên họ mình. Cô sẽ tạo ra một nhân thân mới.<\/p>\r\n\r\n    Cô đã luôn luôn biết chuyện đó có thể xảy ra, và cô đã chuẩn bị cho nó, cả trong óc và với những giấy tờ thực tế. Thay đổi tên họ sẽ không thay đổi được cô là ai, nó chỉ là công cụ sử dụng để thoát khỏi cha cô.<\/p>\r\n\r\n    Vấn đề thực tế là Chance. Cô không thể rũ bỏ anh, bất kể là cô cố gắng thế nào, và cô biết cô giỏi làm cái việc kiểu này. Cô đã cố gắng để lạc anh ở sân bay, chui vào một cái taxi khi anh quay lưng lại. Nhưng anh có vẻ có giác quan thứ sáu trong những chuyện liên quan đến cô, và anh trượt vào một cái cửa khác trước khi cô đưa cho người lái xe địa chỉ nơi mà cô phải đưa gói hàng chuyển phát tới. Anh vẫn ở trong khoảng một tầm tay với của cô cho đến khi họ bước vào phòng khách sạn, và cô không nghi ngờ gì là nếu cô mở của phòng tắm ra, cô sẽ thấy anh nắm dài trên giường, quan sát cô.<\/p>\r\n\r\n    Với việc đó, cô đánh giá thấp anh. Chỉ khi cô bắt đầu xoa xà phòng lên tóc, màn che bồn tắm trượt lại và anh đứng trần truồng trong bồn tắm với cô. “Anh đã nghĩ anh nên tiết kiệm nước và tắm với em.” Anh nói một cách đơn giản.<\/p>\r\n\r\n    “Ha! Anh chỉ là đang e ngại. Em sẽ bỏ đi nếu anh tắm một mình,” cô nói, quay lưng lại với anh.<\/p>\r\n\r\n    Một bàn tay to lớn vỗ vào mông cô. “Em biết anh quá rõ nhỉ.”<\/p>\r\n\r\n    Cô thấy một nụ cười. Anh thật quỉ quái, tại sao anh phải bám chặt lấy cô mọi lúc? Cô có thể và đã chạy trốn khỏi những vòng vây đầy những người, nhưng không phải Chance.<\/p>\r\n\r\n    Cô đứng lấn ra chỗ vòi xịt, quay cái vòi xuống để xả tóc. Ít nhất, anh cũng đợi cho đến khi cô làm xong, rồi điều chỉnh cái vòi lên trên để nước bắn vào ngực anh. Nó cũng là bắn vào mặt cô. Cô thổi phì phì và hích khuỷu tay vào anh. “Em đang tắm, và em không mời anh. Em có quyền điều khiển cái vòi, chứ không phải anh.”<\/p>\r\n\r\n    Cô biết thách thức anh là một sai lầm. Anh nói, “Ồ, thế ư?” và cuộc tranh giành bắt đầu. Trước khi cô biết là cô đang cười khúc khích, anh đang cười lớn, và phòng tắm kêu lộp độp bởi nước. Cô đã chơi đùa với Chance nhiều hơn cô đã từng chơi đùa khi cô còn là một bé gái; cô cảm thấy ấm áp với anh, mặc kệ những vấn đề của cô. Họ ướt át, hai cơ thể trần truồng trượt lại gần nhau và không ai trong họ có thể nắm chắc từng phần thân thể của người kia. Ít nhất là, cô không thể. Cô hoài nghi anh có thể thắng trong cuộc tranh giành này bất kì lúc nào đơn giản chỉ việc sử dụng vóc dáng và sức mạnh và vòng tay anh quanh cô, nhưng anh lùi lại, chơi ở mức độ của cô, như thể đã quen với việc điều tiết sức mạnh của mình cho phù hợp với kẻ yếu hơn anh.<\/p>\r\n\r\n    Hai tay anh ở khắp mọi noi; trên ngực, mông, trượt xuống giữa hai chân trong khi cô cười và đẩy chúng đi. Một ngón tay dài đi vào bên trong cô và cô kêu ré lên, cố gắng vặn vẹo thoát ra trong khi sự kích thích điên cuồng tăng lên trong tĩnh mạch của cô. Cuộc đấu vật lộn trần truồng của họ đang có ảnh hưởng có thể đoán trước được lên cả hai. Cô túm lấy cái vòi và hướng tia nước vào mặt anh, và trong khi anh cố gắng làm chệch hướng tia nước cô trốn thoát, hi vọng ra khỏi bồn tắm và tóm lấy một cái khăn tắm quấn quanh mình.<\/p>\r\n\r\n    Anh nhảy qua bồn tắm và đóng sầm cửa lại khi cô với tới nó. “Anh để cái vòi nước vẫn chảy,” cô buộc tội, cố gắng làm anh lạc hướng.<\/p>\r\n\r\n    “Anh không phải là người mở nó.” Anh cười và kéo cái khăn tắm khỏi cô.<\/p>\r\n\r\n    “Nước sẽ tràn hết ra sàn nhà.” Cô cố gắng phản đối.<\/p>\r\n\r\n    “Dù sao đi nữa thì cũng cần phải lau sàn nhà.”<\/p>\r\n\r\n    “Không đâu!” cô đẩy một lọn tóc ướt nhẹp đang nhỏ giọt ra khỏi mắt. “Chúng ta sẽ bị đá ra ngoài. Nước sẽ chảy xuống phòng ở dưới và chúng ta sẽ bị đá ra ngoài.”<\/p>\r\n\r\n    Anh túm lấy cô và vung cô vòng quanh để cô đối mặt với cái vòi tắm. “Vậy thì, tắt nó đi, nếu em lo lắng.”<\/p>\r\n\r\n    Cô làm vậy, bởi vì cô ghét việc lãng phí nước,và nó sẽ gây ra một đống lộn xộn. “Đấy, em hi vọng là anh đã hài lòng.”<\/p>\r\n\r\n    “Không lâu đâu.” Anh quay cô lại để đối mặt với anh, giữ môi cô chạm vào môi anh và nghiêng thân trên xa khỏi anh, để anh có thể nhìn cô no nê. “Hôm nay anh đã bảo em là em quyến rũ kinh khủng đến thế nào chưa?”<\/p>\r\n\r\n    “Hôm nay? Anh chưa hề bao giờ nói với em gì cả!”<\/p>\r\n\r\n    “Phải có rồi chứ.”<\/p>\r\n\r\n    “Chưa mà. Khi nào thế?”<\/p>\r\n\r\n    “Đêm qua. Vài lần.”<\/p>\r\n\r\n    Cô cố gắng không bị mê hoặc bởi cái cách mà những giọt nước đang bắm lấy hai hàng mi dầy đen của anh. “Cái đó không tính. Mọi người đều biết người ta không thể tin bất kì điều gì mà người đàn ông nói khi anh ta đang trong... ừm-”<\/p>\r\n\r\n    “Em?” anh mớm lời, cười toe.<\/p>\r\n\r\n    Cô xoay sở bắn cho anh một cái nhìn ngạo nghễ. “Em định nói là “quá khích,” nhưng em nghĩ nó chỉ áp dụng cho lúc hấp hối.”<\/p>\r\n\r\n    “Gần đủ.” Anh nhìn xuống ngực cô, vẻ mặt anh biến dổi và tiếng cười biến mất. Vẫn giữ cô chặt với anh bằng một tay, anh vuốt ve một tay lên phần thân trên của cô khum tay vào bộ ngực của cô, và họ đều nhìn những ngón tay dài màu nâu lượn vòng quanh hai bầu ngực trắng trẻo. “Em thật gợi tình,” anh thì thầm, một âm trầm, thấp ở trong giọng anh. Cô biết cái âm đó rất rõ, đã từng nghe nó nhiều lần trong hai đêm trước. “Và đẹp nữa. Ngực em màu hồng kem, cho đến khi anh hôn núm vú của em. Rồi chúng dựng đứng lên và biến thành màu đỏ giống như chúng nài nỉ anh mút chúng.”<\/p>\r\n\r\n    Hai núm vú cô cứng lên với từng lời của anh, hai đỉnh dựng đứng ấy chuyển sang màu đỏ. Anh rên rỉ và nghiêng đầu, nước rơi từ tóc anh xuống da thịt cô khi anh hôn cả hai bờ ngực. Cô đang nghiêng người xa dần về phía sau qua tay anh, được chống đỡ bởi tay anh vòng quanh mông cô và cố ý bám chặt vào vai anh. Cô không biết còn bao lâu nữa cô có thể đứng vững được. Mạch cô đập mạnh và cô hít vào từng hơi dài.<\/p>\r\n\r\n    “Và mông của em,” anh gầm gừ. “Em có một cái mông nhỏ xinh đáng yêu nhất.” Anh quay cô lại để anh có thể vuốt ve phần mông mà anh vừa nhắc tới, di chuyển lòng bàn tay theo những đường cong đầy đặn, tuyệt đẹp. Hai chân cô run lên, và cô bám lấy cạnh bàn trang điểm để chống đỡ. Phiến đá cẩm thạch chau chuốt dài hơn 6 feet, và một cái gương bao bọc toàn bộ phần bức tường đằng sau nó. Sunny vừa mới nhận ra mình trong bộ dạng một người phụ nữ khỏa thân qua sự phản chiếu, một phụ nữ với mái tóc ẩm ướt nhỏ nước xuống lưng và trên sàn nhà. Vẻ mặt cô khắc dấu sự khao khát, mặt cô ửng đỏ và mắt cô sụp xuống.<\/p>\r\n\r\n    Chance nhìn lên, và ánh mắt anh bắt gặp ánh mắt cô trong gương. Một luồng điện phát ra giữa họ. “Và đây,” anh thì thầm, trượt một tay quanh bụng cô và giữa hai chân cô. Cánh tay cơ bắp của anh trông mạnh mẽ không thể tin nổi đối lập với cái bụng trắng trẻo của cô, và bàn tay to lớn của anh hoàn toàn bao bọc gò bồng đảo của cô. Cô cảm thấy những ngón tay của anh trượt giữa những cái hốc của cô, cọ xát vào cô như cô thích thế. Cô rên rỉ và quằn quại vì anh, hai chân cô trở nên ẻo lả.<\/p>\r\n\r\n    “Em thật mềm mại và khít khao,” lời cầu nguyện gợi tình tiếp tục trong tai cô. “Anh có thể vừa vặn vào bên trong em. Nhưng một khi anh làm thế - trái tim anh sẽ ngừng đập. Và anh không thể thở. Anh nghĩ anh đang chết, nhưng anh không thể, bởi vì cảm giác thật quá tốt để dừng lại.” Những ngón tay của anh trượt xa hơn, và anh ấn cả hai ngón vào trong cô.<\/p>\r\n\r\n    Cô cong người lại dưới sự kích thích cảm giác, tiến gần tới đỉnh khi những ngón ta của anh kéo căng ra trong cô. Cô nghe mình gào thét, một tiếng gào thét căng thẳng nói cho anh biết chính xác là cô muốn được đáp ứng đến như thế nào.<\/p>\r\n\r\n    “Chưa đâu, chưa đâu,” anh nài nỉ nói, trượt những ngón tay của anh ra khỏi cô và nghiêng người cô ra phía trước. Anh chống hai tay cô lên bàn trang điểm. “Giữ vững cưng nhé.”<\/p>\r\n\r\n    Cô không biết liệu anh có ý nói tới cái bàn trang điểm, hay là tới sự kiềm chế của cô. Cả hai đều không thể. “Em không thể,” cô rên rỉ. Hông cô chuyển động, nhấp nhô, tìm kiếm sự giải thoát. “Chance, em không thể - làm ơn!”<\/p>\r\n\r\n    “Anh ở đây,” anh nói, và anh đang hạ thấp xuống, và ấn hai bắp đùi rắn chắc vào giữa hai chân cô, kéo rộng chúng ra. Cô cảm thấy bụng dưới của anh chạm vào mông cô, rồi sự tiến vào mềm mại, mạnh mẽ của vật biểu trưng giới tính của anh. Một cách bản năng cô cúi người về phía trước để giúp đỡ sự xâm nhập của anh, nhận lấy tất cả của anh vào sâu trong cô. Anh bắt đầu đâm mạnh, và trong nhát đâm mạnh mẽ thứ hai cô bị rung động, hét lên sung sướng. Sự lên đỉnh của anh diễn ra một lúc sau đó, và anh đổ sập lên lưng cô, giữ anh ở sâu hết mức có thể trong khi anh rên rỉ và nhấp nhô.<\/p>\r\n\r\n    Sunny nhắm mắt lại, chống chọi để thở. Ôi Chúa ơi, cô yêu anh vô cùng cô nhức nhối với nó. Cô không mạnh mẽ đủ để tránh xa khỏi anh, không thậm chí là để bảo vệ cho chính anh. Nếu cô đã thực cố gắng, cô có thể xa rời anh, nhưng tận sâu trong lòng cô biết cô không thể từ bỏ anh. Không phải lúc này. Sẽ sớm thôi. Cô sẽ phải làm thế, để giữ cho anh được an toàn.<\/p>\r\n\r\n    Chỉ một ngày nữa thôi, cô nghĩ khi những giọt nước mắt trào ra. Một ngày nữa thôi. Rồi cô sẽ đi.<\/p>","title":"Chương 11"}