{"text":"﻿    Chương 12: Chương 12\r\n\r\n    SieuTruyen.Net\r\n\r\n    Mười ngày sau, Sunny vẫn còn chưa rũ bỏ anh được. Cô không biết liệu đó là do cô đã mất phong độ, hay là vì những lính biệt kích, cho dù là cựu quân nhân đi nữa, rất rất giỏi trong việc không để bị rũ bỏ.<\/p>\r\n\r\n    Họ đã rời Seatle sáng sớm ngày hôm sau, Sunny quá thận trọng không bay lại về Atlata; vì cô đã sợ hãi, bản tin buổi sáng đã được xuất hiện nổi bật với “một chuyến phiêu lưu lãng mạn thực sự trong đời” mà cô và Chance đã trải qua. Tên của anh được nhắc đến, nhưng vì một sự kì quặc bí ẩn nào đấy mà khuôn mặt anh chưa bao giờ được lên hình một cách rõ ràng; cái máy quay chỉ chộp được phía sau đầu anh, hay là trong khi anh quay nghiêng nửa mặt, trong khi mặt cô thì xuất hiện trên bản tin ở khắp mọi nơi.<\/p>\r\n\r\n    Một chương trình tin tức buổi sáng thậm chí còn lần theo họ tới tận khách sạn, đánh thức họ dậy lúc ba giờ sáng để hỏi liệu họ có thể đến trường quay ở địa phương để thực hiện cuộc phỏng vấn trực tiếp được hay không.<\/p>\r\n\r\n    “Trời đất, không,” Chance đã gầm ghè vào điện thoại trước khi anh đập rầm nó xuống giá.<\/p>\r\n\r\n    Sau đó, có vẻ như tốt nhất là họ tự lẩn mình ra khỏi tầm với của cánh báo chí. Họ trả phòng và kêu một cái taxi để đến sân bay trước bình minh. Chiếc máy bay đã được nạp nhiên liệu và sẵn sàng bay. Tới lúc mặt trời ló qua vùng Cascades thì họ đã ở trên không trung. Chance không điền kế hoạch bay, vì thế không ai biết cách nào để tìm ra họ đang ở đâu. Chính Sunny cũng không biết cho đến khi họ hạ cánh ở Boise, Idaho, nơi họ tân trang lại tủ quần áo của mình. Cô luôn mang theo rất nhiều tiền mặt, cho chính những dịp như thế này, và Chance dường như cũng có một ít. Anh vẫn phải sử dụng thẻ tín dụng của mình để nạp xăng, vì thế cô biết là họ vẫn để lại dấu vết, nhưng những ghi chép đó chỉ chỉ ra họ đã ở đâu lần cuối, chứ không phải nơi họ đang đi tới.<\/p>\r\n\r\n    Sự hiện diện của Chance đánh đổ mọi kế hoạch của cô. Cô biết cách làm sao để biến mất một mình; nhưng Chance và chiếc máy bay của anh lại là một chuyện rất phức tạp.<\/p>\r\n\r\n    Từ một quầy điện thoại trả tiền ở Boise, cô đã gọi Atlanta và xin thôi việc, với những chỉ dẫn để họ gửi tháng lương cuối của cô vào tài khoản ngân hàng. Cô sẽ nhờ người ta điện chuyển tiền cho cô khi cần. Đôi khi, khi phải từ bỏ cuộc sống quen thuộc mà cô đã tạo dựng cho mình, cô tự hỏi liệu cô có đang phản ứng thái quá với khả năng là bất kì ai sẽ nhận ra cô hay không. Mẹ cô đã mất hơn mười năm rồi; có rất ít người trên thế giới này có thể nhìn thấy những điểm giống nhau. Cô phải cực kì xui xẻo thì một trong số những người ít ỏi đó mới nhìn thấy câu chuyện ngắn ngủi thú vị chỉ được trình chiếu chỉ trong một ngày.<\/p>\r\n\r\n    Nhưng cô vẫn còn sống bởi vì mẹ cô đã dạy cô rằng bất kì sự ngẫu nhiên nào cũng không thể chấp nhận được. Vì thế cô đã chạy, như là cách cô đã học trong suốt năm năm đầu tiên của cuộc đời cô. Sau cùng thì, sự ngẫu nhiên cũng đã chống lại việc cô có thai, vậy mà cô vẫn ở đây, chờ một kì kinh nguyệt vẫn chưa xuất hiện. Họ đã buông thả hai lần, chỉ hai lần thôi: một lần trong hẻm núi, và trong phòng tắm của khách sạn ở Seatle. Thời gian không thích hợp để cho cô có thai cho dù là họ không sử dụng biện pháp an toàn nào đi nữa, vậy thì tại sao chu kì của cô vẫn chưa bắt đầu? Hai ngày trước là đến hạn rồi, và chu kì của cô vô cùng đều đặn.<\/p>\r\n\r\n    Cô còn chưa nói với Chance. Cô có thể chỉ bị trễ, một trong vài lần trong cuộc đời cô kể từ khi cô bắt đầu các chu kì kinh nguyệt. Cô đã rất hoảng loạn khi cô nghĩ họ sẽ bị rớt máy bay, có thể những cảm xúc của cô đã làm ngưng trệ các hooc-môn. Điều đó vẫn xảy ra.<\/p>\r\n\r\n    Cô đã có thể mọc cánh và bay lên nữa, cô nghĩ trong sự tuyệt vọng lặng câm. Cô đã có thai. Chẳng có dấu hiệu nào ngoại trừ kì kinh bị trễ, nhưng cô đã biết điều đó từ sâu trong xương tủy cô, như thể ở một cấp độ nào đó cơ thể cô đang giao tiếp với cái phôi thai tí hon mà nó đang mang.<\/p>\r\n\r\n    Thật dễ dàng làm sao khi để Chance xử lý mọi việc. Anh rất giỏi làm việc đó, và cô có quá nhiều thứ trong đầu để mà làm việc. Cô không nghĩ anh để ý chuyện cô có thể bị sao nhãng dễ dàng như thế nào trong những ngày vừa qua, nhưng rồi, anh cũng không biết khi nào thì kì kinh của cô đến.<\/p>\r\n\r\n    Cô đã nói chuyện với Margreta hai lần, và bảo với chị ấy là cô sẽ lặn. Cô sẽ phải sắp xếp một thuê bao di động khác dưới một cái tên khác, với một số mới điện thoại mới, và phải làm thế trước khi số cũ bị ngắt. Cô đã cố kể với Margreta mọi chuyện đang xảy ra, nhưng chị gái cô, như thường lệ, giữ cho cuộc gọi rất ngắn ngủi. Sunny hiểu. Rất khó khăn để Margreta xử lý bất kì việc gì có liên quan tới cha cô. Có lẽ một ngày kia họ sẽ có thể sống cuộc sống bình thường, có một mối quan hệ chị em gái bình thường; có lẽ một ngày kia Margreta sẽ có thể vượt qua những điều ông ta đã làm với chị và tìm thấy hạnh phúc, mặc kệ ông ta.<\/p>\r\n\r\n    Rồi còn có Chance nữa. Anh đã mang ánh sáng mặt trời đến cho cuộc đời cô khi cô thậm chí không biết là cô đang sống trong bóng tối. Cô đã tưởng mình đã xoay sở khá ổn, nhưng đó như thể B.C., . Trước Chance, là một bức tranh đơn sắc. Bây giờ, A.C.  mọi thứ rực rỡ sắc màu. Cô ngủ trong vòng tay anh mỗi đêm. Cô ăn cùng với anh, tranh cãi với anh, cười đùa với anh, lên kế hoạch với anh - chẳng có gì là dài hạn, nhưng dù sao đi nữa vẫn là những kế hoạch. Mỗi ngày cô lại càng thấy yêu anh nhiều hơn, khi mà cô đã nghĩ việc đó là không thể.<\/p>\r\n\r\n    Đôi khi cô thực sự tự nhéo mình, bởi vì anh quá tốt để là sự thật. Những người đàn ông như anh không đến mỗi một ngày; phần lớn phụ nữ sống cả đời mà không gặp được một người đàn ông có thể đảo lộn thế giới của họ chỉ với một cái liếc mắt.<\/p>\r\n\r\n    Kiểu tình yêu như thế này không thể kéo dài lâu hơn nữa, cả sự di chuyển không mục đích này cũng vậy. Vì một điều, nó quá đắt đỏ. Chance đã chẳng kiếm được đồng nào trong khi họ bay từ một sân bay hẻo lánh này đến một sân bay khác trên khắp đất nước, và cô cũng thế. Cô cần phải làm giấy tờ cho một cái tên mới, xin một việc làm mới, kiếm một số di động mới - và kiếm một bác sĩ sản khoa, việc này sẽ tốn nhiều tiền. Cô tự hỏi làm thế nào mà mẹ cô làm được, với một đứa trẻ sợ hãi, bị trấn thương tâm lý ở một bên, và lại mang thai một đứa trẻ khác, và không có bất kì kĩ năng sống sót nào như Sunny có. Pamela chắc hẳn đã phải trải qua hàng năm trời hoảng loạn, vậy mà Sunny vẫn nhớ mẹ cô cười, chơi trò chơi với họ, và làm cho cuộc đời vui tươi thậm chí cả trong khi bà dạy họ làm thế nào để sống sót. Cô chỉ hi vọng cô có thể mạnh mẽ bằng một nửa mẹ cô.<\/p>\r\n\r\n    Trong những ngày này lòng cô tràn ngập những niềm hi vọng hoang đường. Cô đã hi vọng cô không bị phát giác. Cô hi vọng con cô sẽ khỏe mạnh và hạnh phúc. Trên hết, cô hi vọng cô và Chance có thể xây dựng một cuộc sống cùng nhau, rằng anh sẽ mừng phát run lên vì đứa trẻ cho dù nó không được lên kế hoạch, rằng anh thực sự quan tâm đến cô nhiều như là anh đang thể hiện. Anh không bao giờ thực sự nói anh yêu cô, nhưng nó ở đó trong giọng nói của anh, trong những hành động của anh, trong mắt anh và trong sự đụng chạm của anh khi anh làm tình với cô.<\/p>\r\n\r\n    Mọi thứ phải ổn thỏa. Nó phải vậy. Có quá nhiều thứ để mất bây giờ.<\/p>\r\n\r\n    Sunny ngủ trong suốt lúc Chance hạ cánh xuống Des Moines. Anh liếc về phía cô, nhưng cô có vẻ rất buồn ngủ, như một đứa trẻ, hơi thở của cô sâu và hai má hơi ửng hồng. Anh để cho cô ngủ, biết rõ điều gì sắp sửa đến.<\/p>\r\n\r\n    Kế hoạch đang diễn ra hoàn hảo. Anh đã sắp xếp để khuôn mặt của Sunny lên hình rộng rãi trên toàn cầu, và cá đã cắn câu ngay lập tức. Những người của anh đã phát hiện ra hai người của Hauer vào lãnh thổ và giữ bí mật nhưng ngay lập tức theo đuôi họ. Chance không hề khiến cho bất kì ai theo đuôi anh và Sunny một cách dễ dàng; điều đó sẽ làm cho mọi chuyện quá hiển nhiên. Nhưng anh đã để lại một dấu vết mờ nhạt, mà nếu đám chó săn đủ tốt, chúng sẽ có thể lần theo. Đám chó săn của Hauer rất giỏi. Chúng chỉ cách họ một ngày đường trong vòng một tuần qua, nhưng cho đến khi Hauer tự mình xuất hiện, Chance sẽ đảm bảo đám chó săn không bao giờ chộp được anh.<\/p>\r\n\r\n    Tin tức mà anh chờ đợi cuối cùng đã đến ngày hôm qua. Tin đồn trong thế giới ngầm của bọn khủng bố nói rằng Hauer đã biến mất. Trong vài ngày qua không ai thấy hắn, và có một tin đồn nói rằng hắn đang ở nước Mỹ lên kế hoạch cái gì đó lớn lắm.<\/p>\r\n\r\n    Bằng cách nào đó Hauer đã lọt qua Châu u và vào nước Mỹ mà không bị phát hiện, nhưng bây giờ khi Chance biết rằng có một tên gián điệp trong FBI đang giúp hắn, anh không hề ngạc nhiên.<\/p>\r\n\r\n    Hauer quá thông minh để công khai nhập bọn với người của hắn, nhưng hắn chắc phải đang ở gần. Hắn là loại người mà, khi Sunny bị tóm, sẽ muốn tự mình thẩm vấn đứa con gái nổi loạn này.<\/p>\r\n\r\n    Chance sẽ xé hắn thành từng mảnh bằng tay không trước khi để điều đó xảy ra.<\/p>\r\n\r\n    Nhưng anh sẽ phải để chúng nghĩ rằng chúng đã có được cô, không biết rằng chúng luôn luôn bị bao vây bởi người của anh, ở một khoảng cách. Chance chỉ hi vọng rằng bản thân anh không bị bắn ngay lúc đầu, để đẩy anh ra khỏi đường đi của chúng. Nếu người của Hauer thông minh, chúng sẽ nhận ra chúng có thể đe dọa Chance để ép buộc Sunny, và chúng đã chứng tỏ là chúng rất thông minh. Đó là một phần mạo hiểm, nhưng anh đã tận dụng mọi sự bảo vệ anh có thể mà không để lộ tẩy của mình.<\/p>\r\n\r\n    Vở diễn của anh với Sunny sẽ kết thúc tối nay, bằng cách này hay cách khác. Nếu mọi chuyện đề ổn, cả hai sẽ sống sót qua chuyện này, và cô sẽ được tự do sống cuộc đời cô một cách công khai. Anh chỉ hi vọng rằng một ngày nào đấy cô sẽ không còn ghét anh, rằng cô sẽ nhận ra anh đã làm điều anh phải làm để bắt được Hauer. Ai mà biết được? Có lẽ một ngày kia anh sẽ gặp lại cô lần nữa.<\/p>\r\n\r\n    Anh điều khiển chiếc Cessna dừng lại ở vị trí đã định sẵn cho nó và tắt động cơ. Sunny vẫn đang ngủ, bất chấp sự im lặng đột ngột. Có lẽ anh đã lấy đi của cô quá nhiều giấc ngủ và cuối cùng nó đã làm cô kiệt sực, anh nghĩ, mỉm cười bất chấp sự căng thẳng trong lòng mình. Trong suốt hai tuần qua anh đã tự nhồi nhét bản thân với quan hệ tình dục, như thể anh đang cố gắng một cách vô thức dự trữ những kí ức và cảm xúc cho khoảng thời gian mà cô không còn ở đây nữa. Nhưng dù anh có cô thường xuyên như thế nào, anh vẫn muốn cô. Lần nữa. Nhiều nữa. Bây giờ anh đã gần như cứng lại, chỉ vì nghĩ đến cô mà thôi.<\/p>\r\n\r\n    Anh khẽ lay cô, và cô mở cặp mắt ngái ngủ với cái nhìn tin cậy và yêu thương đến nỗi trái tim anh lỗi nhịp. Cô ngồi thẳng dậy, vươn mình và nhìn quanh. “Mình đang ở đâu đây?”<\/p>\r\n\r\n    “Des Moines.” Bối rối, anh nói, “Anh đã nói với em chúng ta sắp đi đâu mà.”<\/p>\r\n\r\n    “Em nhớ rồi,” cô nói khi ngáp. “Em chỉ hơi ngái ngủ. Woa! Ngủ đã quá. Em thường không ngủ ban ngày. Chắc hẳn là em đã không ngủ đủ lúc ban đêm.” Cô chớp chớp mắt với anh. “Em tự hỏi tại sao.”<\/p>\r\n\r\n    “Anh không biết tí gì,” anh nói, ra vẻ vô tội. Anh mở cửa và trèo ra ngoài, quay người để giơ tay lên đỡ cô. Cô trèo ra, và anh nâng cô đặt lên mặt đất. Nhìn lên bầu trời rộng lớn, xanh ngắt, anh cũng vươn vai và vặn lưng cho thoải mái. “Một ngày đẹp trời. Muốn đi picnic không?”<\/p>\r\n\r\n    “Đi đâu cơ?” cô nhìn anh như thể anh đang nói tiếng nước ngoài.<\/p>\r\n\r\n    “Picnic. Em biết đấy, khi em ngồi trên mặt đất và ăn bằng tay, và đánh nhau với bọn thú hoang để giữ thức ăn của em.”<\/p>\r\n\r\n    “Nghe có vẻ vui nhỉ. Nhưng chẳng phải mình đã làm thế rồi à?”<\/p>\r\n\r\n    Anh cười. “Lần này chúng ta sẽ làm cho đúng - vải trải bàn kẻ ô, gà rán, những công việc chuẩn bị.”<\/p>\r\n\r\n    “Được thôi, em sẽ chơi. Chúng ta sẽ đi picnic ở đâu? Bên cạnh đường cao tốc à?”<\/p>\r\n\r\n    “Ngốc ạ. Chúng ta sẽ thuê một cái ô tô và lái xe đi.”<\/p>\r\n\r\n    Đôi mắt cô bắt đầu long lanh khi cô nhận ra là anh nghiêm túc. Đó là điều anh yêu nhất ở Sunny, khả năng vui chơi. “Chúng ta có bao nhiêu thời gian? Mấy giờ mình đi?”<\/p>\r\n\r\n    “Hãy ở lại đây vài ngày. Iowa là một nơi đẹp đẽ, và cái đuôi của anh có thể dành chút thời gian tránh xa khỏi cái ghế phi công.”<\/p>\r\n\r\n    Anh giải quyết công việc với sân bay, rồi đến một bàn cho thuê ô tô và bước ra với những chiếc chìa khóa cho một cái xe tiện lợi.<\/p>\r\n\r\n    “Anh đã thuê một cái xe tải?” Sunny trêu chọc khi cô nhìn thấy chiếc Ford Explorer màu xanh lá. “Sao anh không lấy cái gì đó có phong cách, như kiểu một chiếc xe thể thao màu đỏ?”<\/p>\r\n\r\n    “Bởi vì anh cao sáu feet ba,” anh trả miếng. “Chân anh không vừa với mấy cái xe thể thao.”<\/p>\r\n\r\n    Cô đã mua một cái ba lô nhỏ để mang theo thay vì cái túi đeo vai to đùng mà cô vẫn vác đi khắp nơi. Cô có thể nhét đồ dùng nhà tắm và một vài bộ quần áo vào trong cái ba lô, và thế là đủ cho một đêm họ vẫn thường trải qua ở một nơi. Có nghĩa là súng của cô luôn ở cùng cô, đã lắp đầy đủ khi họ không phải đi qua máy quét x-quang, và anh không phản đối. Anh cũng luôn mang theo súng của anh, nhét trong cạp quần bên dưới cái áo sơ mi rộng của anh. Cô đặt cái ba lô lên sàn xe và trèo vào chỗ ngồi cho khách, và bắt đầu nhấn các nút và núm, mọi cách mà cô với tới được.<\/p>\r\n\r\n    Chance ngồi vào sau tay lái. “Anh sợ phải khởi động thứ này bây giờ. Chẳng ai biết được chuyện gì sẽ xảy ra.”<\/p>\r\n\r\n    “Chết nhát,” cô nói. “Điều tệ nhất có thể xảy ra là gì nào?”<\/p>\r\n\r\n    “Anh chỉ biết cám ơn Explorer không có ghế phóng,”  trong trường hợp khẩn cấp. Chúng được đẩy ra khỏi máy bay bằng cách phụt hơi hoặc động cơ tên lửa và mang theo phi công) anh lẩm bẩm khi xoay chìa khóa trong ổ khóa điện. Động cơ kêu ngay lập tức. Radio kêu om sòm, hai cái cần gạt nước gạt qua gạt lại chóng mặt, và đèn báo động bắt đầu nhấp nháy. Sunny cuời phá lên khi Chance cúi xuống cái điều khiển radio và vặn nhỏ âm thanh xuống mức nghe được. Cô cài đai an toàn, mỉm cười hết sức mãn nguyện.<\/p>\r\n\r\n    Anh đã có một cái bản đồ từ công ty cho thuê xe, mặc dù anh đã biết chính xác nơi anh sẽ đi. Anh đã để lại những chỉ dẫn đường đi hết sức cụ thể chỗ nhân viên của hãng cho thuê xe, để cho anh ta có thể nhớ họ sẽ đi đâu khi người của Hauer đến hỏi. Anh đã tự mình lựa chọn địa điểm trước khi lên kế hoạch này. Nó ở vùng nông thôn, để giảm thiểu rủi ro mang đến thiệt hại cho người vô tội. Có chỗ cho người của anh trú ẩn, họ sẽ ở đó trước khi anh và Sunny tới nơi. Và, quan trọng hơn cả, Hauer và người của hắn không thể di chuyển mà không bị quan sát. Chance đã bố trí đủ người ở chỗ đó để cho một con kiến cũng không thể tham gia vào cuộc picnic này nếu anh không muốn nó ở đó. Tốt hơn cả là, anh đã biết Zane sẽ ở chỗ nào đó gần đấy. Zane không thường tham gia thực chiến, nhưng trong trường hợp này anh đã ở đây để hỗ trợ em trai anh từ phía sau. Chance thà là có Zane trông chừng cho anh còn hơn có cả một đội quân; anh trai anh rất phi thường, anh ấy quá giỏi.<\/p>\r\n\r\n    Họ dừng lại ở một siêu thị nhỏ để mua đồ picnic. Thậm chí còn có cả tấm vải nhựa kẻ ô vuông đỏ để trải trên mặt đất. Họ đã mua gà rán, sa lát khoai tây, xà lách trộn, một cái bánh táo, và một ít món đồ màu xanh gì đấy mà Sunny gọi là sa lát quả hồ trăn. Anh biết là anh sẽ không chạm vào nó. Rồi anh phải mua một cái thùng lạnh nhỏ và đá, và một ít đồ uống bỏ vào trong đó. Đến khi anh đưa Sunny ra khỏi siêu thị thì hơn một tiếng đồng hồ đã trôi qua và anh đã tiêu gần bảy mươi đô la trong ví anh.<\/p>\r\n\r\n    “Chúng ta có bánh táo,” anh phàn nàn. “Sao lại còn cần táo nữa?”<\/p>\r\n\r\n    “Em sẽ ném chúng vào anh,” cô nói. “Hay tốt hơn là, bắn chúng trên đầu anh.”<\/p>\r\n\r\n    “Nếu em mang một quả táo đến gần anh, anh sẽ la lên,” anh cảnh cáo. “Còn củ cải muối? Xin lỗi, nhưng ai mà lại ăn củ cải muối chứ?”<\/p>\r\n\r\n    Cô nhún vai. “Ai đó ăn, nếu không chúng đã chẳng ở trên giá.”<\/p>\r\n\r\n    “Em đã bao giờ ăn củ cải muối chưa?” anh nghi ngại hỏi.<\/p>\r\n\r\n    “Một lần. Chúng rất ghê.” Cô chun mũi với anh.<\/p>\r\n\r\n    “Thế làm thế quái nào mà em lại mua chúng?” anh hét lên.<\/p>\r\n\r\n    “Em muốn anh ăn thử.”<\/p>\r\n\r\n    Đến giờ anh nên quen với điều đó rồi, anh nghĩ, nhưng đôi khi cô vẫn khiến anh không nói được lời nào. Tự lẩm bẩm với mình, anh đặt đống thực phẩm - bao gồm cả củ cải muối - vào phía sau của chiếc Explorer.<\/p>\r\n\r\n    Chúa ơi, anh sẽ nhớ cô lắm đây.<\/p>\r\n\r\n    Cô kéo cửa kính xuống và để cho làn gió thổi mớ tóc sáng màu của cô. Trên mặt cô là nụ cười hạnh phúc khi cô nhìn thấy mọi thứ mà họ vụt qua. Thậm chí cả đến những trạm xăng cũng có vẻ thú vị đối với cô, cũng như người phụ nữ già cả đang dắt một con Chihuahua béo ị đến nỗi vòng bụng của nó gần như ngăn không cho chân nó chạm đất. Sunny cười khúc khích vì con chó nhỏ béo ị đó trong suốt năm phút.<\/p>\r\n\r\n    Anh nghĩ, nếu nó khiến cô cười như thế, thì anh sẽ ăn hết cái đám củ cải muối chết tiệt ấy. Nhưng anh chắc chắn sẽ ăn cái gì đó khác sau đó, bởi vì nếu anh bị bắn, anh không muốn củ cải muối là thứ cuối cùng mà anh ăn.<\/p>\r\n\r\n    Buổi chiều muộn tháng Tám rất nóng khi anh tạt vào lề đường. Một đồng cỏ đầy cây cối trải trước mắt họ. “Hãy đi bộ tới cái cây ở đằng kia,” anh nói, gật đầu vào một hàng cây cách họ khoảng 100 mét. “Có thấy cách chúng mọc thành một hàng thế kia không? Chắc hẳn có một con lạch ở đó.”<\/p>\r\n\r\n    Cô nhìn quanh. “Mình không cần xin phép à?”<\/p>\r\n\r\n    Anh nhướn cặp lông mày lên. “Em có nhìn thấy ngôi nhà nào ở quanh đây không? Chúng ta sẽ hỏi ai đây?”<\/p>\r\n\r\n    “À, thôi được, nhưng nếu chúng ta gặp rắc rối, thì đó là lỗi tại anh đấy nhé.”<\/p>\r\n\r\n    Anh mang cái thùng lạnh và phần lớn thức ăn. Sunny quăng cái ba lô qua vai cô, rồi cầm lấy tấm vải trải và cái hộp củ cải muối. “Tốt hơn em nên cầm mấy cái này,” cô nói. “Anh có thể làm rớt chúng.”<\/p>\r\n\r\n    “Em cũng có thể cầm theo cái khác nữa,” anh càu nhàu. Mấy cái đồ này nặng thật.<\/p>\r\n\r\n    Cô vươn tay ra lục cái túi đựng thức ăn. Cái bánh táo được đặt trên những thứ đồ khác. “Không, anh sẽ không làm rớt cái bánh táo.”<\/p>\r\n\r\n    Anh càn nhằn suốt đoạn đường đến địa điểm picnic của họ, vì cô thích thú nhiều hơn là vì bất kì lí do gì khác. Đây là ngày cuối cùng cô còn được trêu chọc anh, hay anh được nhìn thấy nụ cười ấy, nghe thấy âm thanh ấy.<\/p>\r\n\r\n    “Ôi, đúng là có một con lạch này!” cô kêu lên khi họ tiến đến hàng cây. Cô cẩn thận đặt lọ củ cải muối xuống và mở tấm vải ra, giật nó mở ra trong một cử động nhanh nhẹn, khéo léo mà dường như phụ nữ nào cũng có, và đặt nó trên mặt cỏ dày, tươi tốt. Một cơn gió nhẹ thoảng qua, vì thế cô chặn tấm vải bằng cái ba lô ở một góc và lọ củ cải muối ở góc kia.<\/p>\r\n\r\n    Chance đặt thùng lạnh và thức ăn xuống và nằm doãi người trên tấm vải. “Bây giờ anh quá mệt không thấy thích thú gì nữa,” anh phàn nàn.<\/p>\r\n\r\n    Cô nghiêng người qua và hôn anh. “Anh tưởng em không biết anh định làm gì chắc? Điều tiếp theo em biết là anh sẽ bị cái gì đó bay vào mắt, và em sẽ phải cúi xuống thật là gần để nhìn nó. Rồi lưng anh sẽ cần được gãi, và anh sẽ phải cởi áo ra. Trước khi em ý thức được, cả hai ta sẽ trần truồng và sẽ đến giờ phải về, và chúng ta sẽ chẳng được ăn lấy một miếng gì.”<\/p>\r\n\r\n    Anh dành cho cô một cái nhìn dò hỏi. “Em đã lên kế hoạch hết rồi, có phải không?”<\/p>\r\n\r\n    “Cho đến tận chi tiết cuối cùng.”<\/p>\r\n\r\n    “Hợp với anh.” Anh vươn tay ra cho cô, nhưng với một tiếng cười lớn cô vọt ra khỏi tầm tay anh. Cô nhặt cái lọ củ cải lên và nhìn anh đầy trông đợi.<\/p>\r\n\r\n    Anh nằm vật xuống với một tiếng kêu. “Ôi trời. Đừng nói với anh là em mong anh thử nó bây giờ đấy nhé.”<\/p>\r\n\r\n    “Không, em muốn anh mở cái hộp để em có thể ăn nó.”<\/p>\r\n\r\n    “Anh tưởng em đã nói chúng rất ghê.”<\/p>\r\n\r\n    “Đúng. Em muốn xem xem chúng có ghê như là em nhớ hay không.” Cô đưa cho anh cái lọ. “Nếu anh mở chúng cho em, em sẽ để anh ăn gà rán và sa lát khoai để tăng cường sức mạnh trước khi vắt anh kiệt nước.”<\/p>\r\n\r\n    Anh ngồi dậy và cầm lấy cái lọ. “Trong mơ thôi, cô em bé nhỏ đừng-có-mà-chạm-vào-tôi-nữa-đồ-dê-cụ ạ.” Anh gồng lên một chút và vặn cái nắp lọ mở ra.<\/p>\r\n\r\n    “Em đã bị xuyên tạc,” cô nói. “Lần này đừng có hòng mà cầu xin sự thương hại.”<\/p>\r\n\r\n    Cô đưa tay lấy cái lọ. Cái nắp lỏng bị rơi ra, và cái lọ trượt khỏi tay cô. Anh cúi xuống nhặt nó, không muốn củ cải rơi lên mọi thứ khác. Ngay lúc anh vừa di chuyển, cái cây bên cạnh anh nổ tung, và một mili giây sau anh nghe thấy âm thanh của cú bắn.<\/p>\r\n\r\n    Anh xoay người trên không, ném mình lên trên Sunny và lăn tròn cùng cô xuống dưới những tán cây.<\/p>","title":"Chương 12"}