{"text":"﻿    Chương 13: Chương 13\r\n\r\n    SieuTruyen.Net\r\n\r\n    “Nằm xuống!” Chance quát, vùi mặt cô vào cỏ.<\/p>\r\n\r\n    Sunny không thể di chuyển cho dù là cô có muốn đi nữa, cho dù là hai trăm pound thịt của anh không đè lên cô đi nữa. Cô đã bị tê liệt, nỗi sợ hãi đông cứng lại trong mạch máu của cô khi cô nhận ra cơn ác mộng tồi tệ nhất của cô đã thành hiện thực; cha cô đã tìm thấy họ, và Chance chẳng khác nào một vật cản trở sẽ bị hủy hoại. Viên đạn đó đã không được nhắm đến cô. Nếu cô đã không làm rơi cái nắp lọ củ cải đó, nếu Chance đã không chộp lấy nó, thì viên đạn đã làm nổ tung thân cây sẽ thổi tung nửa hộp sọ của anh.<\/p>\r\n\r\n    “Thằng chó,” anh lẩm bẩm phía trên cô, hơi thở của anh là tung tóc cô. “Tên bắn tỉa.”<\/p>\r\n\r\n    Mặt đất nổ tung cách đầu cô khoảng năm phân, những cục đất bay vào mặt cô, những mảnh sỏi vụn châm chích vào cô như lũ ong. Chance đã ném cô sang một bên theo đúng nghĩa đen, và dạ dày cô dội lên một cơn nhộn nhạo muốn bệnh. Cú ngã kết thúc đột ngột cũng như khi nó bắt đầu. Cô ngã mạnh xuống mặt nước nông đang lờ đờ chảy.<\/p>\r\n\r\n    Anh đã lăn họ xuống dưới con lạch, nơi hai bờ rạch tạo cho họ nhiều khoảng trú ẩn hơn. Chỉ một cú xoay của cơ thể hùng mạnh của anh, và anh đã nhấc lên khỏi người cô, khẩu súng to lớn của anh trong tay khi anh nằm dẹp xuống bờ rạch nông choèn. Sunny đã xoay sở để quỳ lên trên hai đầu gối, trườn trong lòng lạch hẹp, và bò lên một điểm bên cạnh anh. Cô cảm thấy yếu ớt, như thể tay chân không còn thuộc về cô nữa, nhưng chúng vẫn làm việc, vẫn di chuyển.<\/p>\r\n\r\n    Điều này không phải là thật. Nó không thể là thật. Làm thế nào mà ông ta tìm thấy họ?<\/p>\r\n\r\n    Cô nhắm mắt lại, chiến đấu với nỗi sợ. Cô sẽ thành một vật cản với Chance trừ khi cô kiểm soát được bản thân mình. Cô đã mấy lần suýt bị tóm trước đây và đã tự xoay sở được rất tốt, nhưng trước đây chưa bao giờ cô phải nhìn người đàn ông cô yêu gần bị giết trước mặt cô. Trước đây cô chưa bao giờ mang thai, với quá nhiều thứ để mất như thế này.<\/p>\r\n\r\n    Hai hàm răng cô va vào nhau lập cập. Cô nghiến chặt hàm lại.<\/p>\r\n\r\n    Im lặng bao trùm cánh đồng. Cô đã nghe thấy một chiếc ô tô đi ngang qua con đường, và trong một giây phút hoảng loạn cô tự hỏi tại sao nó không dừng lại. Nhưng sao nó phải dừng lại chứ? Chẳng có gì khiến một người đi ngang bình thường lại phải chú ý, chẳng có cái xác nào nằm trên đường cao tốc, không một làn khó súng nào bốc lên khỏi đồng cỏ. Chỉ có sự im lặng, như thể là cả côn trùng cũng đã bị đông cứng, những con chim ngừng hót; thậm chí gió cũng ngừng rung lá. Nó giống như thiên nhiên đang nín thở, bị choáng vì cơn bạo lực bùng phát.<\/p>\r\n\r\n    Phát súng đến từ hướng con đường, nhưng cô đã không nhìn thấy ai đi xe đến. Bản thân họ cũng chỉ vừa mới tới nơi; nó giống như là bất kì kẻ nào đó đã bắn họ đã ở sẵn đây, chờ đợi. Nhưng điều đó là không thể, phải không? Chuyến đi picnic chỉ là một cơn ngẫu hứng, và địa điểm chỉ hoàn toàn là tình cờ; rất có thể họ đã dừng lại ở một công viên nào đó.<\/p>\r\n\r\n    Cách giải thích duy nhất còn lại mà cô nghĩ đến là tên bắn lén chẳng liên quan gì đến cha cô cả. Có lẽ hắn chỉ là một tên chủ đất điên khùng nào đó bắn lung tung vào những người lạ.<\/p>\r\n\r\n    Ước chi cô mang theo điện thoại di động của cô! Nhưng Margreta sẽ không gọi cô trong vài ngày tới, và thậm chí nếu cô có mang theo điện thoại, thì nó cũng ở trong ba lô của cô, cái vẫn còn nằm trên tấm vải trải. Khoảng cách vài mét cũng như vài km. Khẩu súng của cô cũng ở trong ba lô; mặc dù một khẩu súng ngắn chỉ là vô dụng đối với một tên bắn tỉa, nhưng cô sẽ cảm thấy khá hơn nếu cô có một phương tiện tự vệ nào đó.<\/p>\r\n\r\n    Chance đã không bắn trả; anh biết rõ sự vô nghĩa của việc đó hơn cả cô. Đôi mắt vàng sậm của anh đang quét qua khu vực chung quanh, tìm kiếm bất kì cái gì sẽ làm lộ vị trí của tên hung thủ: một tia sáng lóe lên của ánh mặt trời phản chiếu trên nòng súng, màu quần áo của hắn, một cử động. Góc cực thấp của mặt trời lúc chiều muộn chiếu rõ những chi tiết khó tin của cây cỏ và bụi rậm, nhưng chẳng có gì để giúp họ.<\/p>\r\n\r\n    Chỉ có màn đêm mới giúp được họ, cô nghĩ. Nếu họ có thể cầm cự trong... bao lâu? Một giờ nữa? Hai giờ, cùng lắm là thế. Khi trời tối, thì họ có thể nằm sấp xuống trong con lạc và trườn tới nơi an toàn, hoặc lên đầu nguồn hoặc xuống hạ nguồn, không quan trọng.<\/p>\r\n\r\n    Cô bắt đầu nhận ra rằng răng cô đang va nhau lập cập lần nữa. Một lần nữa cô nghiến chặt hai hàm lại với nhau để ngừng cử động của chúng. Chance liếc về phía cô, đánh giá một giây trước khi anh lại một lần nữa quay về quan sát đám cây để tìm tên bắn lén. “Em ổn không?” anh hỏi, mặc dù anh biết rõ rành rành là vẫn còn giữ mình được. Anh không hỏi về tình trạng cơ thể của cô.<\/p>\r\n\r\n    “S-sợ g-gần chết,” cô cuối cùng cũng nói được.<\/p>\r\n\r\n    “Ừ. Anh cũng thế.”<\/p>\r\n\r\n    Trông anh chẳng có vẻ gì là sợ, cô nghĩ. Trông anh giận dữ như băng.<\/p>\r\n\r\n    Anh vươn tay ra là chà cánh tay cô, một cử chỉ an ủi ngắn ngủi. “Cám ơn Chúa vì cái đám củ cải muối ấy,” anh nói.<\/p>\r\n\r\n    Cô gần như phát khóc. Những củ cải muối. Chẳng qua cô chỉ vui thích chòng ghẹo anh về những củ cải muối mà thôi, nhưng sự thực là, khi cô nhìn thấy chúng ở trong siêu thị cô đã bị xâm chiếm bởi một cơn thèm gần như bạo liệt với món đó. Cô đã muốn ăn chúng. Cô cảm thấy như thể cô có thể ăn hết cả một hộp. Nghén ăn lúc có thai có thể bắt đầu sớm đến thế ư? Nếu vậy, thì anh nên cảm ơn Chúa cho cái mầm sống đang bắt đầu hình thành trong bụng cô, chứ không phải là đám củ cải muối.<\/p>\r\n\r\n    Cô ước gì cô đã nói với anh ngay khi chu kì của cô không tới. Giờ đây cô không thể nói với anh được nữa; tin tức đó sẽ quá làm anh phân tâm.<\/p>\r\n\r\n    Nếu cả hai bọn họ còn sống sau chuyện này, cô nhiệt thành nghĩ, cô sẽ không giữ lại bí mật này cho riêng mình thêm một phút nào nữa.<\/p>\r\n\r\n    “Không thể là người của Hauer,” cô buột ra. “Không thể. Họ không thể ở đây trước chúng ta được, bởi vì chúng ta còn không biết mình sẽ đến đây. Chắc phải là một gã nông dân điên khùng nào đó - hay một một gã bệnh hoạn nghĩ rằng sẽ rất vui khi bắn vào một ai đó.”<\/p>\r\n\r\n    “Cưng à.” Anh chạm vào cánh tay cô lần nữa, và cô nhận ra là mình đang nói lung tung. “Đây không phải là một gã nông dân bị điên, hay một tên khùng thích bắn lung tung nào đâu.”<\/p>\r\n\r\n    “Sao anh biết được? Nó có thể lắm chứ!”<\/p>\r\n\r\n    “Tên bắn tỉa quá chuyên nghiệp.”<\/p>\r\n\r\n    Chỉ mấy từ, nhưng chúng là trái tim cô trùng xuống. Chance sẽ biết; anh đã được huấn luyện trong những chuyện như thế này.<\/p>\r\n\r\n    Cô dụi trán vào một bờ rạch đầy cỏ, chiến đấu để lấy lại can đảm làm điều cô phải làm. Mẹ cô đã chết để bảo vệ cô và Margreta; chắc chắn cô có thể can đảm như thế chứ? Cô sẽ không nói với Hauer bất kì điều gì về Margreta, vì thế chị gái cô sẽ an toàn, và nếu cô có thể cứu Chance, thì có chết cũng đáng...<\/p>\r\n\r\n    Con cô sẽ chết cùng với cô.<\/p>\r\n\r\n    Đừng bắt tôi phải chọn, cô âm thầm cầu nguyện. Đứa trẻ hay là cha nó.<\/p>\r\n\r\n    Nếu chỉ có mình cô thôi, cô sẽ không do dự. Trong khoảng thời gian ngắn ngủi mà cô đã biết Chance - thực sự chỉ mới hai tuần thôi ư? - anh đã cho cô niềm hạnh phúc đủ cho cả một đời và tình yêu dào dạt. Cô sẽ vui lòng dâng cuộc sống của cô để đổi lấy mạng sống cho anh.<\/p>\r\n\r\n    Mầm sống trong người cô còn chưa thực sự là một đứa trẻ; nó mới chỉ là một đám tế bào đang phân chia nhanh chóng. Không có nội tạng hay xương sống, chẳng có gì giống với một con người. Có lẽ nó chỉ mới to bằng một đầu cục pin. Nhưng mà tiềm năng..., ôi, tiềm năng. Cô yêu cái khối tế bào nhỏ xíu ấy với sự mãnh liệt đốt cháy mọi thớ thịt trên người cô, đã yêu nó từ lần đầu tiên nhận biết rằng chu kì của cô đã bị trễ. Nó giống như là cô chỉ nháy mắt và nói, “Ôi, chào con,” bởi vì chỉ giây trước cô hoàn toàn không biết đến sự tồn tại của nó, và giây sau bằng cách nào đó mà cô đã biết.<\/p>\r\n\r\n    Đứa trẻ hay là cha nó. Đứa trẻ hay là cha nó.<\/p>\r\n\r\n    Những từ ngữ quằn quại trong đầu cô, vang đi vang lại, nẩy lên nẩy xuống. Cô yêu cả hai. Làm sao cô chọn được? Cô không thể lựa chọn; không người đàn bà nào trên đời phải thực hiện một quyết định như thế. Cô thậm chí còn căm thù cha cô hơn vì đã ép cô lâm vào tình huống này. Cô căm thù những nhiễm sắc thể, những DNA, đã góp phần vào sự tồn tại của chính cô. Ông ta không phải cha cô, chưa bao giờ là một người cha. Ông ta là một con quái vật.<\/p>\r\n\r\n    “Đưa cho em súng của anh.” Cô nghe thấy những từ đó, nhưng giọng nói nghe như không phải của cô.<\/p>\r\n\r\n    Đầu anh giật sang một bên. “Cái gì?” Anh nhìn chằm chằm vào cô như thể cô đã mất trí.<\/p>\r\n\r\n    “Đưa em súng của anh,” cô nhắc lại. “Ông ta - chúng - không biết là chúng ta có nó. Anh đã không bắn trả. Em sẽ nhét nó dưới thắt lưng và bước ra ngoài kia -”<\/p>\r\n\r\n    “Có chết cũng không!” Anh lườm cô. “Nếu em nghĩ anh -”<\/p>\r\n\r\n    “Không, nghe này!” cô nói gấp gáp. “Chúng sẽ không bắn em. Ông ta muốn bắt sống em. Khi chúng đến đủ gần để em sử dụng khẩu súng em -”<\/p>\r\n\r\n    “Không!” Anh nắm lấy cô bằng cổ áo và kéo cô lại gần đến nỗi mũi họ gần như chạm vào nhau. Đôi mắt anh gần như bắn ra lửa. “Nếu em làm chỉ một cử động để đứng lên, anh thề là anh sẽ đánh gục em. Em có hiểu không? Anh sẽ không để em bước ra ngoài đó.”<\/p>\r\n\r\n    Anh thả cô ra, và Sunny rớt xuống bờ lạch. Cô không thể khuất phục được anh, cô yếu ớt nghĩ. Anh quá khỏe, và quá cảnh giác để bị làm cho bất ngờ.<\/p>\r\n\r\n    “Chúng ta phải làm gì đó,” cô thì thầm.<\/p>\r\n\r\n    Anh không nhìn lại cô nữa. “Chúng ta chờ,” anh nói cộc lốc. “Đó là việc ta sẽ làm. Sớm hay muộn, tên con hoang đó cũng sẽ lộ mình thôi.”<\/p>\r\n\r\n    Chờ. Đó là ý nghĩ đầu tiên cô có, chờ cho đến khi trời tối và trườn đi. Nhưng nếu Hauer có nhiều hơn một người ở đây thì sao, tên bắn lén có thể giữ họ không di chuyển trong khi những tên khác tìm đường bao vây họ -<\/p>\r\n\r\n    “Chúng ta có thể di chuyển không?” cô hỏi. “Lên trên con lạch, hay xuống dưới - không quan trọng.”<\/p>\r\n\r\n    Anh lắc đầu. “Quá mạo hiểm. Con lạch rất nông. Chỗ duy nhất chúng ta có đủ điểm tránh là nép mình sát bờ ở bên này. Nếu chúng ta cố di chuyển, sẽ tự lộ mình thành mục tiêu.”<\/p>\r\n\r\n    “Thế nhỡ chúng có hơn một người thì sao?”<\/p>\r\n\r\n    “Đúng.” Anh nghe có vẻ lạc quan. Một nụ cười hung hãn quét qua môi anh trong một biểu hiện đáng sợ. “Ít nhất là bốn tên, có thể là năm. Anh hi vọng là năm.”<\/p>\r\n\r\n    Cô lắc đầu, cố gắng hiểu. Năm đấu hai thì cầm chắc là chết. “Điều gì làm anh vui vậy?”<\/p>\r\n\r\n    “Vui chứ. Càng đông càng vui mà.”<\/p>\r\n\r\n    Một cơn buồn nôn dâng lên cổ họng cô, và cô nhắm mắt lại, cố không ói mửa. Chẳng lẽ anh nghĩ chỉ có lòng can đảm và tinh thần chiến đấu là đủ giữ họ sống sót hay sao?<\/p>\r\n\r\n    Bàn tay gân guốc, mạnh mẽ của anh chạm vào mặt cô trong một cái vuốt ve khẽ khàng. “Ngẩng mặt lên nào, em yêu. Thời gian ủng hộ chúng ta.”<\/p>\r\n\r\n    Bây giờ không phải là lúc để giải thích, Chance nghĩ. Những câu hỏi sẽ là quá giận dữ, những câu trả lời quá dài và quá phức tạp. Tình huống của họ cực kì chênh vênh giữa thành công và thảm họa; anh không thể nới lỏng sự phòng bị của mình. Nếu anh đúng và có năm gã ngoài kia đang săn lùng họ - và sự giải thích duy nhất là, một người của anh đã phản bội và cho Hauer biết địa điểm họ dự định dựng màn kịch picnic - thì chúng có thể quyết định bắt giữ anh bằng thế gọng kìm, bất cứ lúc nào. Chỉ với một khẩu súng, và Sunny ở một bên, anh không thể xử lý một cuộc tấn công từ nhiều hơn hai hướng. Gã thứ ba sẽ tóm được anh - và rất có thể cả Sunny nữa. Trong một trận xả súng, những viên đạn bay lượn như những con ong bắp cày giận dữ, và phần lớn chúng đều không trúng vào mục tiêu, Nếu một viên đạn không trúng mục tiêu của nó, thì có nghĩa là nó phải trúng vào cái gì đó - hay ai đó - khác.<\/p>\r\n\r\n    Những người của anh có thể đã bị kiềm chân, hoặc là bị sai đi một địa điểm nghi binh khác. Đó là lý do tại sao không có bất kì một cú bắn trả nào khi anh và Sunny bị bắn - không có ai ở đây hết. Để làm chuyện đó xảy ra, tên phản bội phải là ai đó ở vị trí ra lệnh, một đội trưởng hoặc cao hơn. Anh sẽ tìm ra. Ồ, phải, anh sẽ tìm ra. Đã có vài sự phản thùng trong suốt những năm qua, nhưng anh vẫn chưa lần ra dấu vết của chúng được. Một sự phản thùng như thế đã gần như cướp mất mạng sống của Barrie, vợ của Zane. Chance đã cố xác định tên khốn kiếp đó hàng năm trời rồi, nhưng hắn quá thông mih. Nhưng lần này hắn sẽ bị truy ra. Lần này, người của anh sẽ biết ai đã thay đổi những mệnh lệnh lên họ.<\/p>\r\n\r\n    Tên phản bội chắc hẳn phải nghĩ rằng việc này đáng để thổi bay sự ngụy trang của hắn, để có cơ hội này giết chết chính Chance Mackenzie. Và hắn sẽ tự mình đến đây, để nhìn công việc được hoàn thành. Hai gã của Hauer cộng lại là ba. Hauer là bốn. Cách duy nhất để Hauer có thể vào trong đất nước này và di chuyển tự do và không bị phát như thế là hắn phải có tay trong - tên gián điệp ở FBI. Nếu Chance thực sự may mắn, thì tên gián điệp cũng sẽ ở đây, như thế là năm tên.<\/p>\r\n\r\n    Nhưng chúng đã mắc một sai lầm lớn. Chúng đã không biết tới quân át chủ bài của anh: Zane. Chúng đã không biết rằng anh ấy cũng ở ngoài đó; đó là một sự sắp đặt mà Chance thực hiện hoàn toàn ngoài hồ sơ. Nếu Zane không được cần tới, không ai có thể biết được anh ấy đang ở đâu. Người của Chance cực giỏi, tầm cỡ thế giới, nhưng họ không ở cùng đẳng cấp với Zane. Không ai cùng hết.<\/p>\r\n\r\n    Zane là một nhà hoạch định thần sầu; anh ấy luôn luôn có một kế hoạch, và một kế hoạch dự phòng. Anh ấy sẽ thấy ngay lập tức chuyện gì đang xảy ra và sẽ gọi điện cho lính của họ trở lại vị trí từ bất kể nơi đâu họ đã bị chuyển tới. Họ mất bao lâu để tới đây còn tùy thuộc vào việc họ bị điều đi bao xa, giả sử là nếu họ tới được đây. Và sau cuộc gọi Zane sẽ bắt đầu di chuyển, như một bóng ma xung quanh, tìm kiếm Hauer và người của lão. Mỗi một phút trôi qua sẽ làm tăng vận may cho Chance.<\/p>\r\n\r\n    Anh không thể giải thích bất kỳ điều gì trong đó cho Sunny, không phải bây giờ, thậm chí là để làm dịu cái biểu hiện trắng bệch, nhăn nhúm của cô đã làm cho anh khao khát muốn ôm cô thật gần để trấn an. Đôi mắt cô như bị ám, tia lấp lánh trong đó đã biến mất. Cô đã nỗ lực cả đời để đảm bảo chắc chắn là cô không bao giờ bị tóm lúc mất cảnh giác, vậy mà cô vẫn bị; và chính anh lại là người làm ra chuyện đó.<\/p>\r\n\r\n    Nhận thức ấy đắng nghét trong miệng anh. Cô đã khiếp sợ tên quái vật không ngừng truy đuổi cô suốt cả đời, vậy mà cô vẫn sẵn sàng bước ra ngoài đó và tự nộp mình như một sự hi sinh. Đã bao lần trong hai tuần ngắn ngủi anh quen biết cô mà cô tự đặt mình lên phía trước anh rồi? Lần đầu tiên là khi cô chỉ mới chớm biết anh, khi cô lao xuống nắm lấy cái đầu con rắn đang ở rất gần chân anh. Cô sợ rắn, nhưng cô vẫn làm. Giờ đây cô đang run lên vì sợ, nhưng anh biết rằng nếu anh để mặc thì cô cũng sẽ làm chính xác cái điều cô đã đề nghị. Lòng can đảm như thế khiến anh ngạc nhiên, khiến anh thấy hèn mọn.<\/p>\r\n\r\n    Đầu anh quay qua quay lại không ngừng khi anh cố gắng quan sát ở mọi hướng. Từng phút trôi qua. Mặt trời trượt xuống dưới đường chân trời, nhưng vẫn còn một chút ánh sáng; ánh chạng vạng sẽ không bắt đầu đậm hơn trong khoảng mười lăm, hai mươi phút nữa. Trời càng tối, thì càng đúng sở trường của Zane. Tới lúc này, rất có thể anh đã hạ được một tên là ít nhất, có lẽ là hai -<\/p>\r\n\r\n    Một gã đàn ông bước ra từ đằng sau cái cây mà ở dưới gốc Chance và Sunny đã định cắm trại và nhắm một khẩu 9mm vào thẳng đầu Sunny. Hắn đã không nói “Bỏ súng xuống” hay bất kì cái gì khác. Hắn chỉ mỉm cười, ánh mắt hắn khóa chặt với anh mắt Chance.<\/p>\r\n\r\n    Chance cẩn trọng đặt khẩu súng của anh lên cỏ. Nếu khẩu súng đang nhằm thẳng vào đầu của anh, anh sẽ chấp nhận mạo hiểm là phản ứng của anh nhanh hơn. Anh sẽ không mạo hiểm cuộc sống của Sunny. Ngay khi anh rời tay ra khỏi khẩu súng, cái lỗ đen ngòm trên vũ khí của gã đàn ông đã nhắm vào giữa hai mắt anh.<\/p>\r\n\r\n    “Ngạc nhiên chưa?” gã đàn ông khẽ hỏi. Giọng của gã làm cho Sunny thở hổn hển và quay cuồng, chân cô trượt trên lòng lạch trơn tuột. Chance vươn tay ra và đỡ cô mà không rời mắt khỏi gã đàn ông mà anh biết rất rõ.<\/p>\r\n\r\n    “Không thực sự,” anh nói. “Tao đã biết là có ai đó.”<\/p>\r\n\r\n    Sunny nhìn qua lại giữa hai bọn họ. “Anh biết hắn ư?” cô hỏi gần như không lên tiếng.<\/p>\r\n\r\n    “Phải.” Anh đáng lẽ phải chuẩn bị cho việc này, anh nghĩ. Biết rằng một trong những người của anh dính dáng tới, anh đáng lẽ phải nhận ra tên phản bội có kĩ năng tiếp cận không gây tiếng động, sử dụng đúng cái cây đã che chắn cho họ như là cái khiên của chính hắn. Làm như thế cần phải rất nhẫn nại và gan dạ, bởi vì nếu Chance chỉ vô tình di chuyển vài phân sang một bên, anh sẽ nhìn thấy gã đang tới.<\/p>\r\n\r\n    “L-làm sao?” cô cà lăm.<\/p>\r\n\r\n    “Chúng tôi đã làm việc với nhau hàng năm trời,” Melvin Darnell nói, vẫn đang cười. Mel người Đàn ông. Đó là cách mà những người khác gọi gã, bởi vì gã luôn xung phong vào bất kì nhiệm vụ nào, bất kể nguy hiểm đến đâu. Còn cách nào tốt hơn để thu thập thông tin nội bộ nữa? Chance nghĩ.<\/p>\r\n\r\n    “Mày đã bán rẻ cho Hauer,” Chance nói, lắc đầu. “Rẻ tiền quá.”<\/p>\r\n\r\n    “Không, có lời chứ. Ông ta có người ở mọi nơi. FBI, Phòng tư pháp, CIA... thậm chí cả ở đây, ngay dưới mũi mày.” Mel nhún vai. “Tao có thể nói gì đây? Ông ta trả hậu.”<\/p>\r\n\r\n    “Ta đã nhìn lầm mày. Tao không bao giờ nghĩ mày là cái loại thích thú với việc tra tấn. Hay là mày sẽ chết nhát và rời khỏi đây ngay khi lão đặt tay vào cô ấy?” Chance gật đầu hướng về phía Sunny.<\/p>\r\n\r\n    “Cố gắng tốt đấy, Mackenzie, nhưng không hiệu quả đâu. Ông ta là cha cô ta. Tất cả những gì ông ta muốn là cô con gái bé nhỏ.” Mel nhếch mép nhìn vào Sunny.<\/p>\r\n\r\n    Chance khịt mũi. “Nghĩ nữa đi. Mày nghĩ sao cô ấy phải sợ hãi đến thế nếu tất cả những gì lão ta muốn là được giới thiệu với cô ấy?”<\/p>\r\n\r\n    Mel liếc thêm một cái vào cô. Cô hoàn toàn nhợt nhạt, thậm chí cả môi cũng vậy. Nỗi khiếp sợ của cô không lẫn đi đâu được. Gã nhún vai. “Vậy là tao đã sai. Tao không quan tâm ông ta làm gì với ả.”<\/p>\r\n\r\n    “Mày có quan tâm chuyện lão ta là một tên lạm dụng trẻ em không?” Giữ hắn nói chuyện. Trì hoãn thêm thời gian. Cho Zane thời gian để làm việc.<\/p>\r\n\r\n    “Bỏ đi,” Mel nói vui vẻ. “Ông ta có thể là Hitler tái thế và điều đó cũng vẫn không làm đổi màu tiền của ông ta. Nếu mày nghĩ tao sẽ phát triển một cái gọi là lương tâm - chà, mày mới là người phải nghĩ lại.”<\/p>\r\n\r\n    Có một cử động đằng sau Mel. Ba gã đàn ông đi tới, bây giờ đi lại một cách công khai, như thể chúng chẳng có gì phải sợ. Hai gã mặc vét, một mặc quần thụng và áo sơ mi hở cổ. Gã mặc quần thụng và một trong hai gã mặc vét mang theo súng lục. Gã mặc vét là tên phản bội trong FBI, gã mặc quần thụng là một trong những chó săn của Hauer. Gã đàn ông ở giữa, tên mặc một bộ vét lụa Itali hai hàng khuy, làn da lão rám nắng, mái tóc màu nâu sáng được chải ngược hết ra sau - là Hauer. Lão ta đang cười.<\/p>\r\n\r\n    “Con yêu,” lão vui vẻ nói khi tới chỗ họ. Lão cẩn thận bước tránh lọ củ cải muối bị đổ, mũi nhăn lại ghê tởm. “Thật quá tốt là cuối cùng cũng được gặp con. Một người cha nên biết con của ông ta, con không nghĩ vậy sao?”<\/p>\r\n\r\n    Sunny không nói được trong một lúc. Cô nhìn chằm chằm vào cha cô với một nỗi kinh hoàng và ghê tởm không che đậy. Bên cạnh cô, Chance cảm thấy nỗi sợ trôi ra khỏi người cô, cảm thấy cô đột ngột thư giãn. Đôi khi, sợ hãi tột cùng vẫn thế. Khi người ta sợ điều gì đó xảy ra, họ sợ hãi và lo lắng không yên, vì dự đoán, nỗi sợ bị méo mó đi. Một khi chuyện đó thực sự xảy ra, chẳng còn gì để mà sợ nữa. Anh siết chặt lấy cánh tay cô, ước sao cô vẫn còn tê liệt. Khi sợ hãi Sunny cũng đủ quả cảm rồi; khi cô nghĩ cô không còn gì để mất, chẳng ai nói được cô sẽ làm gì.<\/p>\r\n\r\n    “Tôi đã tưởng ông phải cao hơn,” cuối cùng cô cũng nói, nhìn vào lão ta hơi thô bạo.<\/p>\r\n\r\n    Crispin Hauer đỏ mặt vì giận. Lão ta không phải là một người đàn ông cao lớn, chỉ khoảng năm feet tám, và mảnh khảnh. Hai gã đàn ông đi bên cạnh đều cao hơn lão ta. Chance tự hỏi làm thế nào Sunny biết một cách chính xác làm sao chạm vào tự ái của lão. “Vui lòng bước ra khỏi vũng bùn - nếu cô có thể mang thân xác xa khỏi người tình của cô, như thế. Ta khuyến cáo. Mấy cú bắn vào đầu trông rất ghê. Cô sẽ không muốn não của nó bắn lên cô, phải không? Ta nghe nói mấy vết ố sẽ không bao giờ sạch khỏi áo quần.”<\/p>\r\n\r\n    Sunny không di chuyển. “Tôi không biết Margreta ở đâu,” cô nói. “Ông có thể giết tôi ngay bây giờ, bởi vì tôi không thể nói với ông bất cứ điều gì.”<\/p>\r\n\r\n    Lão ta lắc đầu trong cử chỉ cảm thông giả hiệu. “Cứ như là tao tin được ấy.” Lão giơ tay ra. “Mày có thể tự trèo ra, hoặc là người của tao sẽ giúp mày.”<\/p>\r\n\r\n    Không còn nhiều ánh sáng nữa, Chance nghĩ. Nếu Sunny có thể cứ trì hoãn cha cô mà không kích động hắn tới bạo lực như thế này, Zane sẽ ở đây sớm thôi. Với Hauer ở ngoài trời như thế này, Zane chắc hẳn đã chọn vị trí cho mình để anh có thể có cả bốn tên trong tầm nhìn.<\/p>\r\n\r\n    “Tên còn lại đâu rồi?” anh hỏi, đánh lạc hướng chúng. “Chúng mày có năm người, phải không?”<\/p>\r\n\r\n    Tên FBI và tên chó săn nhìn quanh, về hướng những cái cây ở đối diện con đường. Chúng có vẻ cực kì ngạc nhiên vì không có ai ở đằng sau.<\/p>\r\n\r\n    Mel không rời sự chú ý của hắn khỏi Chance. “Đừng để hắn hù dọa,” gã nói sắc sảo. “Tập trung vào công việc đi.”<\/p>\r\n\r\n    “Chúng mày không thắc mắc hắn ở đâu à?” Chance khẽ hỏi.<\/p>\r\n\r\n    “Tao quan tâm cái chó gì. Nó chẳng là gì với tao. Có lẽ nó ngã khỏi cái cây và gãy cổ rồi,” Mel nói.<\/p>\r\n\r\n    “Đủ rồi,” Hauer nói, sự chán ghét cuộc cãi nhau này rõ ràng trong giọng lão. “Sonia, ra đây ngay. Tao hứa là mày sẽ không thích nếu để người của tao lôi mày ra đâu.”<\/p>\r\n\r\n    Ánh mắt khinh bỉ của Sunny quét từ đầu tới chân lão. Không thể nào tin được, cô bắt đầu hát. Và giai điệu cô ngâm nga là một bài hát ngắn độc ác kiểu mấy đứa học sinh hát để chọc quê một đứa bạn cùng lớp mà bọn chúng không khoái. “Người khỉ, người khỉ, người khỉ bé tị tì ti. Hắn rất xấu, hắn rất lùn, hắn cần một cái thang để với tới cái mông.”<\/p>\r\n\r\n    Nó không có vần, Chance nghĩ trong cơn buồn cười chết lặng. Những con quỷ nhỏ độc địa như bọn trẻ con không cần tới những thứ đẹp đẽ như thế. Tất cả những gì chúng quan tâm là tạo hiệu quả lên nạn nhân của chúng.<\/p>\r\n\r\n    Nó hiệu quả hơn cả những mong đợi hoang đường nhất của anh.<\/p>\r\n\r\n    Mel Darnell phá ra cười. Hai gã đàn ông thì chết cứng, biểu hiện của chúng cẩn trọng biến thành vô cảm. Mặt Crispin Hauer sẫm lại thành một màu đỏ tăm tối, tím tái và đôi mắt lão lồi ra cho tới khi màu trắng hiện ra hết cả tròng mắt. “Con chó!” lão ta gào lên, nước bọt bay tứ tung, và lão ta giật lấy khẩu súng trong bàn tay tên gián điệp FBI.<\/p>\r\n\r\n    Một bông hoa đỏ chói nở trên ngực Hauer, đi kèm với nó là tiếng bụp kì lạ, mờ ảo. Hauer đông cứng như thể lão ta lao đầu vào một bức tường kính, biểu hiện của lão trở nên trống rỗng.<\/p>\r\n\r\n    Mel có khả năng phản ứng tuyệt vời, và đã được rèn luyệt kiệt xuất. Trong một phần ngàn giây trước khi âm thanh của phát đạn tới được tai họ, Chance đã nhìn thấy ngón tay của Mel siết lại trên cò súng, và anh vồ lấy vũ khí của chính mình, biết rằng anh đã không đủ nhanh. Rồi Sunny húc vào anh bằng tất cả sức mạnh của cô, toàn bộ cơ thể cô lao vào anh và thúc anh sang một bên, tiếng hét của cô gần như bị chìm lỉm trong âm thanh sấm động của khẩu súng lớn trên tay Mel. Cô trèo ra khỏi người anh gần nhanh như khi lao vào anh, cố bò lồm cồm trên bờ cỏ để tới chỗ Mel trước khi gã bắn thêm một phát nữa, nhưng Mel không bao giờ có thêm một cơ hội nữa để bóp cò. Mel không bao giờ có thêm bất kì thứ gì khác nữa, cho dù chỉ là một giây, bởi vì phát đạn thứ hai của Zane đã bắn chết gã ngay giữa ngực giống y như phát súng đầu tiên của anh đã hạ Hauer.<\/p>\r\n\r\n    Rồi tất cả đều rối tung lên. Người của Chance, cuối cùng cũng quay trở lại vị trí và với việc mối đe dọa nhắm vào Chance và Sunny đã được kiểm soát, bắt đầu sả xúng vào hai gã đàn ông còn lại. Chance tóm lấy Sunny và đè bẹp cô xuống con lạch một lần nữa, bao phủ cô bằng thân hình của anh, giữ cô ở đó cho đến khi Zane kêu ngừng bắn và màn đêm trở nên yên tĩnh.<\/p>\r\n\r\n    Sunny ngồi ở một bên của hiện trường như trong cơn ác mộng, giờ đây được chiếu sáng rực rỡ bởi những ngọn đèn pha chạy bằng pin làm hiện lên hết từng chi tiết sáng rõ và để lại những cái bóng ảm đạm tối đen. Từ một nơi nào đó, một trong số những người lính thuộc tiểu đội vừa đột ngột tụ lại trên cánh đồng đã tìm được một cái thùng và anh ta úp ngược xuống để cho cô một chỗ ngồi. Cô bị ướt và gần như lạnh không chịu nổi, bất chấp cái nóng của một đêm cuối tháng Tám. Quần áo đầy bùn đất của cô dính dớp, vì thế cái chăn cô quấn chặt quanh thân mình với những ngón tay tê buốt chẳng giúp ích gì nhiều, nhưng cô vẫn không thả nó ra.<\/p>\r\n\r\n    Cô đau, với cơn đau cực độ chi phối tất cả đe dọa kéo cô ngã khỏi cái thùng, nhưng cô ủ rũ chống đỡ bản thân ngồi thẳng. Chỉ có ý chí của cô mới giữ được cô ngồi trên cái thùng ấy.<\/p>\r\n\r\n    Những người đàn ông xung quanh cô rất chuyên nghiệp. Họ lặng lẽ và hoàn thiện khi họ xử lý năm xác người đang nằm trên mặt đất ngay hàng thẳng lối. Họ lịch sự với những nhân viên thi hành luật đến thi hành luật, tiếng còi báo động hút lên, đèn xanh quét trong bóng tối, mặc dù không bao giờ có bất kì sự nghi ngờ nào về việc ai là người ra lệnh ở đây.<\/p>\r\n\r\n    Và Chance là người lãnh đạo của họ.<\/p>\r\n\r\n    Người đàn ông đó, người đầu tiên đã giương súng vào họ, đã gọi anh là “Mackenzie.” Và vài lần nữa một người này người khác trong đám cảnh sát địa phương đã gọi anh là Ông Mackenzie; anh đã trả lời họ, vì thế cô biết rằng chẳng có gì nhẫm lẫn về chuyện tên tuổi hết.<\/p>\r\n\r\n    Những sự kiện đêm nay là một khối mờ ảo hỗn loạn trong trí óc cô, nhưng có một thực tế hiện ra rõ ràng: toàn bộ tình huống này là một sự dàn dựng, một cái bẫy - và cô là con mồi.<\/p>\r\n\r\n    Cô không muốn tin điều này, nhưng lý lẽ không để cô chối từ nó. Rõ ràng anh là người chịu trách nhiệm ở đây. Anh có rất nhiều người tại hiện trường, những người mà anh ra lệnh, những người có thể ở đây chỉ trong trường hợp anh đã lên kế hoạch trước tất cả.<\/p>\r\n\r\n    Xét dưới ánh sáng nhận thức mới mẻ ấy, mọi thứ đã xảy ra từ khi cô gặp anh mang một ý nghĩa mới. Cô thậm chí đã nghĩ cô nhận ra tên cướp đã ăn cướp cái cặp tài liệu của cô ở sân bay Thành phố SaltLake. Anh ta giờ đã tắm rửa sạch sẽ, với cùng cái khí chất lặng lẽ, hoàn thiện như những người khác, nhưng cô khá chắc chắn đó là cùng một người đàn ông.<\/p>\r\n\r\n    Tất cả mọi thứ đều là một sự sắp đặt. Tất cả mọi thứ. Cô không biết anh ta đã làm thế nào, trí óc cô không thể nào mường tượng ra được sức mạnh ảnh hưởng cần tới để tạo nên tất cả những chuyện này, nhưng bằng cách nào đó anh ta đã làm loạn các chuyến bay của cô để cô có mặt ở sân bay thành phố Salt Lake vào một thời điểm nhất định, để cho tên cướp cướp lấy va li của cô và Chance ngáng đường gã. Đó là một vở kịch vô cùng tinh vi, một vở kịch tiêu tốn tài năng và tiền bạc và nhiều tài nguyên hơn những gì cô có thể tưởng tượng.<\/p>\r\n\r\n    Anh ta chắc hẳn đã nghĩ cô cùng hội cùng thuyền với cha cô, cô nghĩ với một trực giác thoáng qua. Tất cả chuyện này đều xảy ra sau vụ cướp ở Chicago, không nghi ngờ gì nữa chính là việc đã khiến cô lôi kéo sự chú ý của Chance. Kế hoạch của anh ta lúc đầu là gì? Khiến cô phải lòng anh ta và sử dụng cô để thâm nhập vào tổ chức của cha cô? Chỉ có điều nó đã không tiến triển theo cách đó. Cô không những không liên quan gì tới cha cô, cô còn sợ hãi và căm thù ông ta tới tuyệt vọng. Vì thế Chance, biết rõ tại sao Hauer lại muốn cô, đã điều chỉnh kế hoạch của anh ta và sử dụng cô như một con mồi.<\/p>\r\n\r\n    Thật là một chiến lược tài tình làm sao. Và anh ta thật là một diễn viên đại tài; anh ta đáng nhận giải Oscar.<\/p>\r\n\r\n    Chẳng có gì xảy ra với chiếc máy bay hết. Cô đã không bỏ qua sự trùng hợp đáng kinh ngạc của cuộc “giải cứu” của họ. Charlie Jones chỉ vừa mới tình cờ tìm thấy họ ngay sáng sớm hôm sau khi cô đã moi ruột moi gan ra kể với Chance về cha cô trước đó. Chắc hẳn anh ta đã bắn tín hiệu cho Charlie bằng cách nào đó.<\/p>\r\n\r\n    Cô đã dễ dãi với anh ta làm sao. Cô đã hoàn toàn bị lừa gạt, hoặc toàn bị mụ mẫm bởi việc làm tình và sự quyến rũ của anh ta. Anh ta là một điểm sáng chói với cô, một ngọn lửa vụt qua thế giới cô đơn của cô, và cô đã tin anh ta không nửa lời phản đối. Anh ta chắc phải nghĩ cô là con ngốc khờ dại nhất trên đời này. Phần tệ nhất là, cô còn ngu dại hơn cả anh ta đã biết nữa, bởi vì cô đang mang giọt máu của anh ta.<\/p>\r\n\r\n    Cô nhìn qua cánh đồng về phía anh ta, đứng sừng sững trong ánh đèn pha chói lọi khi anh ta nói chuyện với một người đàn ông cao lớn, hùng mạnh khác, nguời phát ra luồng khí chết chóc nhất mà cô từng nhìn thấy, và nỗi đau trong lòng cô lan ra cho đến khi cô không tài nào chứa nổi nó nữa.<\/p>\r\n\r\n    Ánh sáng chói lòa của đời cô đã tắt.<\/p>\r\n\r\n    Chance nhìn quanh về phía Sunny, việc anh vẫn liên tục làm kể từ giây phút cô ngồi xuống cái thùng úp ngược đó và co người lại sâu trong cái chăn mà ai đó đã đắp lên người cô. Cô trắng bệch một cách đáng sợ, khuôn mặt cô u sầu và ảm đạm. Anh không thể kiếm chút thời gian để an ủi cô, không phải bây giờ. Có rất nhiều việc cần làm, xoa dịu những nhà chức trách địa phương đồng thời phải để họ biết anh là người kiểm soát mọi chuyện, chứ không phải họ, cần xử lý những cái xác, rà soát bước đầu những tổ chức mà Mel đã nêu lên là có người của Hauer trong đó.<\/p>\r\n\r\n    Cô không phải người ngu ngốc; còn lâu mới ngu ngốc. Anh đã quan sát cô nhìn các hoạt động diễn ra xung quanh, quan sát biểu hiện của cô trở nên u ám hơn khi cô đã tới được cái kết luận duy nhất không tránh khỏi mà cô có thể tới. Cô đã để ý khi mọi người gọi anh là Mackenzie thay vì McCall.<\/p>\r\n\r\n    Ánh mắt họ gặp nhau, dính chặt vào nhau. Cô nhìn anh đăm đăm qua khoảng cách mười mét giữa họ, mười mét hố sâu không gì nối liền được. Anh đã giữ khuôn mặt mình không nao núng. Không có lời biện hộ nào anh có thể đưa cho cô mà cô chưa cân nhắc. Những lý do của anh là tốt; anh biết điều đó. Nhưng anh đã sử dụng cô và đã mạo hiểm mạng sống của cô. Với tính cách của cô, cô sẽ dễ dàng tha thứ cho anh với việc đem tính mạng cô ra mạo hiểm; nó là phần còn lại của kế hoạch, cách anh đã sử dụng cô, sẽ đánh cô một đòn chí mạng.<\/p>\r\n\r\n    Khi anh nhìn, anh thấy ánh sáng chết dần trong mắt cô, rút ra khỏi cô như thể nó chưa từng tồn tại. Cô quay đầu khỏi anh -<\/p>\r\n\r\n    Và đâm vào lòng anh với cử chỉ ấy.<\/p>\r\n\r\n    Run rẩy, bị nỗi hối hận xuyên thấu, anh quay lại với Zane và thấy anh trai đang nhìn anh với cả một biển hiểu biết trong đôi mắt màu xanh nhạt. “Nếu chú muốn cô ấy,” Zane nói, “thì đừng để cô ấy đi.”<\/p>\r\n\r\n    Nó chỉ đơn giản như thế, và cũng khó khăn như thế. Đừng để cô ấy đi. Làm sao anh có thể làm thế, khi mà cô xứng đáng được người tốt hơn nhiều con người của anh?<\/p>\r\n\r\n    Nhưng giờ ý tưởng đã ở đó. Đừng để cô ấy đi. Anh không thể từ chối nhìn vào cô lần nữa, để nhìn xem liệu cô có vẫn đang nhìn anh hay không.<\/p>\r\n\r\n    Cô không còn ở đó. Cái thùng vẫn còn nguyên đó, nhưng Sunny đã ra đi.<\/p>\r\n\r\n    Chance chạy vội qua chỗ cô đã ngồi, quét ánh mắt qua nhóm những người đang đứng xung quanh, một vài người đang làm việc, một vài người chỉ đứng quan sát. Anh không nhìn thấy mái tóc màu sáng ấy. Chết tiệt, cô ấy chỉ vừa mới ở đây; làm thế nào mà cô ấy biến mất nhanh như vậy được?<\/p>\r\n\r\n    Rất dễ dàng, anh nghĩ. Cô đã dành cả đời để thực hành.<\/p>\r\n\r\n    Zane đã ở bên cạnh anh, đầu anh ngước lên, cảnh giác. Những cái đèn pha chết tiệt cản hết tầm nhìn của họ với bất kể thứ gì ở đằng sau nó.<\/p>\r\n\r\n    Cô có thể đã đi theo bất kì hướng nào, và họ sẽ không thể nhìn thấy cô.<\/p>\r\n\r\n    Anh nhìn xuống đất để xem xem có bắt gặp dấu vết nào không, mặc dù bây giờ đám cỏ quá lộn xộn đến nỗi anh rất nghi ngờ có thể tìm được bất kì cái gì. Cái thùng lấp loáng màu sẫm và ẩm ướt dưới ánh đèn pha.<\/p>\r\n\r\n    Ẩm ướt?<\/p>\r\n\r\n    Chance cúi xuống và xoẹt tay qua cái thùng. Anh nhìn chằm chằm vào vệt chất lỏng đỏ thẫm trên ngón tay và lòng bàn tay anh. Máu. Máu của Sunny.<\/p>\r\n\r\n    Anh cảm thấy như chính máu mình vừa bị rút cạn ra khỏi cơ thể. Lạy Chúa, cô ấy đã bị bắn, và cô ấy đã không nói một lời nào. Trong bóng tối màu máu không dễ bị nhận ra trên bộ quần áo ẩm ướt của cô. Nhưng nó phải chừng... bao lâu rồi? Cô ấy đã ngồi ở đó từng ấy thời gian, chảy máu, và không nói với bất kì ai.<\/p>\r\n\r\n    Tại sao?<\/p>\r\n\r\n    Bởi vì cô muốn rời xa anh. Nếu họ biết cô bị thương, cô sẽ bị túm lại mà đưa vào bệnh viện, và cô sẽ không thể thoát được mà không phải nhìn lại anh lần nữa.<\/p>\r\n\r\n    Khi Sunny bỏ đi, cô sẽ làm thật sạch sẽ. Không hiện trường, không lời biện hộ, không lời giải thích. Cô chỉ là biến mất mà thôi.<\/p>\r\n\r\n    Nếu anh đã thấy đau đớn khi cô quay mặt khỏi anh, thì nó chẳng là gì với những cảm nhận của anh bây giờ. Nỗi sợ hãi đến tuyệt vọng chiếm lấy trái tim anh, làm đông cứng máu trong huyết quản anh. “Nghe này!” anh gào lên, và rất nhiều khuôn mặt đã được huẩn luyệt để tuân theo mọi mệnh lệnh của anh, cùng quay về phía anh. “Có anh nhìn thấy Sunny bỏ đi không?”<\/p>\r\n\r\n    Những cái đầu cùng lắc, và những người đàn ông bắt đầu nhìn quanh. Cô không có trong tầm nhìn.<\/p>\r\n\r\n    Chance bắt đầu đưa ra các mệnh lệnh. “Tất cả mọi người bỏ hết mọi việc đang làm và tản ra. Tìm cô ấy. Cô ấy đang chảy máu. Cô ấy đã bị bắn và không nói với ai hết.” Khi anh nói, anh đã bước ra khỏi ánh sáng của những ngọn đèn pha, trái tim anh đang thắt lại sợ hãi. Cô không thể đi xa được, không trong khoảng thời gian ngắn ngủi như thế. Anh sẽ tìm thấy cô. Anh không thể chịu đựng được nếu không phải thế.<\/p>","title":"Chương 13"}