{"text":"﻿    Chương 15: Chương 15\r\n\r\n    SieuTruyen.Net\r\n\r\n    Sunny được xuất viện tám ngày sau khi bị bắn. Cô có thể đi, một cách run rẩy, nhưng sức khỏe của cô gần như chưa trở lại, và cô phải mặc mấy bộ váy ngủ và áo choàng mà Chance đã mua cho cô, bởi vì cô không thể chịu được bất kì loại quần áo nào cọ vào bụng cô. Cô chẳng hề biết cô sẽ phải làm gì. Cô không có chút sức lực nào để bắt chuyến bay tới Atlanta, chứ chưa nói đến việc đi xa thế trong bộ váy ngủ, nhưng cô phải tìm nơi nào đó để ở. Ngay khi biết cô sẽ được xuất viện, cô đã lấy cuốn sổ danh bạ và gọi tới một khách sạn, đảm bảo là khách sạn có phòng dịch vụ, và đặt cho mình một phòng ở đó. Khách sạn có phòng dịch vụ; cho đến khi cô có đủ khả năng tự chăm sóc bản thân một lần nữa, một khách sạn là thứ tốt nhất mà cô có thể tìm được.<\/p>\r\n\r\n    Trong bệnh viện, trước tiên cô đã giải khuây bằng hi vọng mong manh là Margreta sẽ tới ở cùng cô và giúp cô cho đến khi cô hồi phục. Khi cha họ đã chết, họ không cần phải ấn tích thêm nữa. Nhưng mặc dù Margreta nghe có vẻ hạnh phúc và hài lòng, chị đã từ chối gợi ý của Sunny là chị tới Des Moines. Họ đã trao đổi số điện thoại với nhau, nhưng đó là tất cả - và Margreta đã không gọi lại.<\/p>\r\n\r\n    Sunny hiểu. Margreta sẽ luôn luôn gặp khó khăn khi dính líu tới con người, tới việc thiết lập các mối quan hệ với họ. Có thể chị thấy thoải mái với sợi dây liên lạc trong khoảng cách mà chị có với Sunny, và không muốn gì hơn nữa. Sunny đã cố chiến đấu với nỗi buồn của cô khi cô nhận ra cô sẽ không bao giờ có được người chị gái mà cô vẫn mong có, nhưng nỗi sầu muộn gần đây quá dễ dàng áp đảo cô.<\/p>\r\n\r\n    Một phần nguyên nhân là do những xóa trộn hooc-môn trong quá trình thai nghén, cô biết thế. Cô thấy mình khóc lóc với những chuyện kì cục nhất, chẳng hạn như một chương trình truyền hình về vườn tược cô xem trên tivi một ngày nọ. Cô nằm trên giường bệnh của mình và bắt đầu nghĩ đến cô đã luôn mong có một khu vườn hoa như thế nào nhưng không bao giờ có thể trồng được, và rất nhanh, hoàn toàn đột ngột cô cảm thấy tiếc cho chính mình và ngồi đó như một con ngốc nước mắt lưng tròng.<\/p>\r\n\r\n    Sự phiền muộn cũng gắn liền chặt chẽ với sự hồi phục về thể chất, một trong những y tá đã nói với cô như thế. Nó sẽ qua khi cô khỏe hơn và có thể làm được nhiều việc hơn.<\/p>\r\n\r\n    Nhưng phần tệ nhất trong nỗi phiền muộn của cô lại là về Chance. Anh đến thăm mỗi ngày, và một lần còn mang theo cả người đàn ông to lớn, trông hung dữ mà cô đã để ý thấy cùng nói chuyện với anh cái đêm cô bị thương. Trước sự ngạc nhiên của cô, Chance giới thiệu anh ta là anh trai anh, Zane. Zane đã bắt tay cô với sự dịu dàng quyến rũ, cho cô thấy những tấm hình của người vợ xinh đẹp và ba đứa trẻ tuyệt vời của anh ta, và dành nửa giờ để kể cho cô nghe những chuyện huyên thuyên về những trò nghịch phá của cô con gái anh, Nick. Nếu một nửa những gì anh ta nói về đứa trẻ là thật, thì thế giới sẽ phải gồng mình khi đứa trẻ lớn lên.<\/p>\r\n\r\n    Sau khi Zane rời đi, Sunny thậm chí còn buồn hơn. Zane có cái mà cô đã luôn luôn muốn: một gia đình để yêu thương, và những người cũng yêu lại anh.<\/p>\r\n\r\n    Khi anh đến thăm, Chance luôn luôn tránh chủ đề nằm giữa họ như một con rắn đang cuộn mình. Anh đã làm điều anh phải làm, và không có lời nói nào có thể thay đổi thực tế đó. Cô buộc phải tôn trọng, một cách miễn cưỡng, việc anh không thèm cố gắng biện hộ. Thay vào đó, anh nói về gia đình mình ở Wyoming, và ngọn núi nơi mà tất cả bọn họ gọi là nhà, thậm chí bây giờ khi chỉ còn cha mẹ của anh sống ở đó. Anh có bốn anh trai và một cô em gái, một tá cháu trai - và một cô cháu gái, Nick khét tiếng, người mà rõ ràng là anh rất cưng chiều. Em gái anh là một người huấn luyện ngựa đã cưới một trong các điệp viên của anh; một người anh trai khác từng là cựu phi công chiến đấu đã cưới một bác sĩ phẫu thuật; Zane đã cưới con gái của một đại sứ; và Joe, anh trai cả của anh, là Tướng Joseph Mackenzie, Tổng tư lệnh Hội đồng Liên quân.<\/p>\r\n\r\n    Không thể nào tất cả đều là thật, cô nghĩ, nhưng những câu chuyện ấy vẫn nghe có vẻ như thật. Rồi cô nhớ lại Chance là một diễn viên hảo hạng như thế nào, và sự cay đắng lại nhấn chìm cô lần nữa.<\/p>\r\n\r\n    Cô dường như không thể kéo mình lên khỏi sự u ám. Cô đã luôn luôn có thể cười to vui vẻ, nhưng giờ đây cô thấy khó mà mỉm cười được. Bất kể cô đã cố gắng làm mình sao lãng như thế nào, nhận thức đó vẫn luôn luôn ở đấy, khắc sâu vào tâm can như một lời nguyền đã cướp mất mọi niềm vui sống của cô: Chance không yêu cô. Nó chỉ là một màn diễn mà thôi.<\/p>\r\n\r\n    Ngày cô được xuất viện, người hộ tống cuối cùng cũng tới với một cái xe lăn và Sunny đã gọi một chiếc taxi chờ họ ở lối vào trong mười lăm phút nữa. Cô run rẩy hạ mình xuống chiếc xe lăn, và người hộ tống bắt buộc phải đặt cái túi nhỏ có chứa một ít đồ đạc của cô và cái ba lô của cô lên đùi cô, rồi đặt cái chậu hoa móng rồng lên trên.<\/p>\r\n\r\n    “Tôi chắc là tôi phải kí vài giấy tờ trước khi được ra viện,” Sunny nói.<\/p>\r\n\r\n    “Không, tôi không nghĩ vậy,” người phụ nữ nói, kiểm tra những việc phải làm của cô ta. “Theo như bản yêu cầu này, cô đã sẵn sàng ra đi. Có thể chồng cô đã xử lý mọi việc cho cô rồi.”<\/p>\r\n\r\n    Sunny nuốt lại mong muốn quát lên rằng cô chưa kết hôn. Anh đã không nhắc tới chuyện đó, nhưng thực sự là cô chẳng hề nghĩ tới việc làm thế nào mà cô có thể trả cho các chi phí chăm sóc y tế cho cô, nhưng bây giờ khi nghĩ về nó, cô nhận ra rằng Chance thực sự đã xử lý hết. Có lẽ anh nghĩ việc tối thiểu anh có thể làm là trả tiền mấy cái hóa đơn cho cô.<\/p>\r\n\r\n    Cô ngạc nhiên là anh đã không ở đây, vì anh đã trơ tráo về việc là một phần trong cuộc sống của đứa bé, và khăng khăng đòi đến thăm. Dựa vào những điều cô biết, cô nghĩ, chắc anh đã bị gọi đi xa vì một điệp vụ gián điệp bí mật nào đó.<\/p>\r\n\r\n    Cô đã đánh giá thấp anh. Khi người hộ tống đưa cô ra tới cửa của khu vực cửa ra cho bệnh nhân, cô nhìn thấy một chiếc Ford Explorer màu xanh đậm quen thuộc đỗ dưới lối ra vào. Chance kéo cái thân thể dài thoòng sau tay lái ra khỏi xe và tới gặp cô.<\/p>\r\n\r\n    “Tôi đã gọi một chiếc taxi rồi,” cô nói, mặc dù cô biết rằng chỉ phí sức thôi.<\/p>\r\n\r\n    “Gan lì,” anh nói ngắn gọn. Anh đỡ lấy quần áo của cô và chậu hoa và đặt chúng ở phía sau chiếc Explore, rồi mở cửa hành khách.<\/p>\r\n\r\n    Sunny bắt đầu nhún mình về phía trước chiếc xe lăn, chuẩn bị đứng lên; cô đã nắm được cách thức làm chuyện đó trên một chiếc ghế thường, nhưng cái xe lăn thì khó khăn hơn. Chance dành cho cô một cái nhìn cường điệu, rồi cúi xuống và bế cô trên đôi tay vạm vỡ của anh, nâng trọng lượng của cô lên dễ dàng khi anh đặt cô trong chiếc Explorer.<\/p>\r\n\r\n    “Cám ơn,” cô lịch sự nói. Ít nhất cô sẽ tỏ ra văn minh, và cách thức của anh thì ít đau đớn và tốn thời gian hơn cách của cô.<\/p>\r\n\r\n    “Không có chi.” Anh thắt đai an toàn quanh cô, đảm bảo để sợi dây đai không chà vào vết mổ, rồi đóng cửa và đi vòng quanh để trượt vào sau tay lái.<\/p>\r\n\r\n    “Tôi đã đặt phòng ở một khách sạn,” cô nói. “Nhưng tôi không biết nó ở đâu, vì thế tôi không chỉ đường cho anh được.”<\/p>\r\n\r\n    “Em sẽ không đến khách sạn,” anh càu nhàu.<\/p>\r\n\r\n    “Tôi phải đến nơi nào đó chứ,” cô chỉ ra. “Tôi không thể lái xe, và tôi không thể làm gì ở sân bay hết, vì thế một phòng dịch vụ trong khách sạn là giải pháp hợp lý duy nhất.”<\/p>\r\n\r\n    “Không, nó không phải. Anh sẽ đưa em về nhà với anh.”<\/p>\r\n\r\n    “Không!” cô thô bạo nói, mọi thứ trong cô đều phản đối cái ý nghĩ trải qua hàng nhiều ngày cùng với anh.<\/p>\r\n\r\n    Hàm răng anh nghiến lại. “Em không có sự lựa chọn,” anh nói ủ rũ. “Em sẽ đi - thậm chí là em có đấm đá và gào thét suốt cả quãng đường cũng thế.”<\/p>\r\n\r\n    Ý đó thật hấp dẫn. Ôi, nó quá hấp dẫn. Chỉ có ý nghĩ là đấm đá sẽ làm vết mổ của cô bị co kéo tệ như thế nào mới làm cô chống lại được cái ý tưởng đó.<\/p>\r\n\r\n    Cô vẫn chưa biết được gì thêm cho đến khi cô nhận ra anh đang lái xe về hướng sân bay. “Chúng ta đang đi đâu đây?”<\/p>\r\n\r\n    Anh gửi cho cô một cái nhìn mất hết kiên nhẫn. “Anh đã nói với em rồi. Trời ạ, Sunny, em biết là anh không sống ở Des Moines mà.”<\/p>\r\n\r\n    “Được thôi, vậy thì tôi biết chỗ anh không ở. Nhưng tôi không biết chỗ anh ở.” Cô không thể không thêm vào. “Và kể cả nếu anh có bảo với tôi, thì nó cũng có thể là một lời nói dối.”<\/p>\r\n\r\n    Lần này cái nhìn của anh rất gay gắt. “Wyoming,” anh nói qua hàm răng nghiến chặt. “Anh đang đưa em về nhà ở Wyoming.”<\/p>\r\n\r\n    Cô im lặng trong suốt chuyến bay, chỉ nói khi cần và chỉ là những câu trả lời cụt lủn. Chance quan sát cô khi sự chú ý của cô ở phong cảnh bên dưới, cặp kính râm che đi đôi mắt anh. Họ đã đi máy bay quá nhiều trong suốt thời gian ở bên nhau đến nỗi nó lại một lần nữa có vẻ như rất bình thường khi ở trên một chiếc máy bay cùng với cô, như thể đây là nơi họ thuộc về. Cô đã chịu trận với rất ít sự bực tức hay phàn nàn, mặc dù anh biế rằng cô chắc hẳn phải kiệt sức và không thoải mái.<\/p>\r\n\r\n    Trông cô rất mỏng manh, như thể chỉ một luồng gió cũng sẽ thổi cô bay mất. Chẳng còn chút màu sắc nào trên đôi má và môi cô, và cô đã sụt dễ đến mười pound  một cách không cần thiết. Bác sĩ đã đảm bảo với anh rằng cô sẽ hồi phục rất nhanh, đúng theo tiến độ, và rằng trong khi việc mang thai của cô vẫn còn quá sớm cho bất kì một cuộc kiểm tra nào để nói cho họ biết bất kì điều gì về tình trạng của đứa trẻ, họ đã tiến hành mọi biện pháp phòng ngừa và anh ta hoàn toàn tự tin đứa trẻ sẽ khỏe mạnh.<\/p>\r\n\r\n    Cho dù rất sung sướng vì đứa bé, Chance vẫn lo lắng rằng việc mang thai sẽ làm tổn hại sức khỏe của cô và làm chậm tiến trình hồi phục. Cô cần mọi nguồn lực mà cô có thể có bây giờ, nhưng tạo hóa lại đảm bảo rằng đứa trẻ đang lớn lên phải có được thứ nó cần trước tiên. Cách duy nhất để anh có thể chắc chắn là cô sẽ có cái cô cần là anh phải sắp xếp để cô được theo dõi từng giờ từng phút, và được ôm ấp và chiều chuộng mọi ngóc ngách đời sống của cô. Nơi tốt nhất cho việc đó chính là Ngọn núi nhà Mackenzie.<\/p>\r\n\r\n    Tất nhiên anh đã gọi và nói với họ rằng anh sẽ mang Sunny tới đó. Anh đã kể với họ toàn bộ tình huống, rằng cô đang mang thai và anh định cưới cô, nhưng cô vẫn còn giận như quỷ với anh và chưa tha thứ cho anh. Anh đã đặt ra một nhiệm vụ khá là khó khăn cho mình, lấy lại thiện cảm của Sunny. Nhưng một khi anh đã có cô trên Núi, anh nghĩ, anh sẽ từ từ chiếm được cô thôi.<\/p>\r\n\r\n    Đương nhiên, Mary cực kì phấn khích. Bà không nghi ngờ gì là Sunny sẽ tha thứ cho anh, và vì bà đã rất mong ngóng anh kết hôn và cho bà thêm cháu nội, có thể bà nghĩ rằng bà đã có mọi thứ mình muốn.<\/p>\r\n\r\n    Chance sẽ làm mọi việc anh có thể để bà được như thế, bởi vì điều bà muốn chính xác là điều anh cũng muốn. Anh đã luôn luôn thề rằng anh sẽ không bao giờ lấy vợ và có con, nhưng định mệnh đã bước vào đời anh và sắp đặt mọi chuyện khác đi. Viễn cảnh kết hôn làm anh sợ - không, nó làm anh sợ chết khiếp, đến mức độ anh thậm chí còn chưa dám đề cập chuyện đó với Sunny. Anh không biết làm sao để nói với cô điều cô cần phải biết về anh, và anh không biết cô sẽ làm gì khi cô phát hiện ra, liệu cô có chấp nhận lời cầu hôn của anh không hay sẽ bảo anh đi chết đi.<\/p>\r\n\r\n    Điều duy nhất cho anh niềm hi vọng là cô đã nói cô yêu anh. Cô đã không nói điều đó kể từ khi cô phát hiện ra anh đã gãi bẫy cô thế nào, nhưng Sunny không phải là người phụ nữ yêu đương dễ dãi. Nếu như vẫn còn một nhúm lửa tình yêu cháy trong cô, nếu anh vẫn còn chưa hoàn toàn dập tắt mất nó, thì anh sẽ tìm ra cách để thổi bùng ngọn lửa ấy sống lại.<\/p>\r\n\r\n    Anh đã hạ cánh xuống đường băng trên đất của Zane, và trái tim anh đập mạnh khi anh nhìn thấy điều gì đang chờ đón họ. Thậm chí cả sự quan tâm của Sunny cũng đột ngột bừng lên. Cô ngồi thẳng người dậy, và lần đầu tiên kể từ khi cô bị bắn anh nhìn thấy một dấu hiệu của sự thích thú sống động trên khuôn mặt cô. “Chuyện gì thế này?” cô hỏi.<\/p>\r\n\r\n    Lòng nhẹ bẫng, anh mỉm cười. “Có vẻ như là một bữa tiệc chào đón.”<\/p>\r\n\r\n    Toàn thể gia đình Mackenzie đã tụ tập bên đường băng. Tất cả mọi người. Josh và Loren tới từ Seatle với ba đứa con trai của họ. Mike và Shea và hai cậu nhóc. Zane và Barrie, mỗi người bế một trong hai đứa sinh đôi. Và còn có cả Joe, chỉnh tề trong bộ quân phục Không quân của anh với nhiều hàng sa lát hoa quả  hơn cả mức cho phép. Làm thế nào anh giành được thời gian từ lịch trình của mình để tới đây, Chance không biết - nhưng mà, Joe gần như có thể làm bất kì việc gì mà anh ấy muốn, vì anh ấy là sĩ quan quân đội có cấp bậc cao nhất trên đất nước này. Caroline, đứng bên cạnh anh và trông như một cô bé hoạt bát trong chiếc quần ngố màu ngọc lam và xăng đan màu trắng - và trông cũng quá trẻ so với tuổi của chị ấy nữa - có lẽ chị còn khó tìm được thời gian rảnh rỗi hơn chồng. Chị là một trong những nhà vật lý hàng đầu trên thế giới. Năm đứa con trai của họ đứng cạnh anh, và John, đứa lớn nhất, lần này không còn là đứa duy mang theo bạn gái đi cùng nữa. Maris và Mac đứng cạnh nhau; Mac vòng cánh tay bao bọc quanh thân thể gầy gò của Maris. Cha và Mẹ đứng ở giữa đội quân, với Nick nhún nha nhún nhảy trên cánh tay của Wolf.<\/p>\r\n\r\n    Mỗi một thành viên trong số họ, thậm chí cả những đứa trẻ, đều đang cầm một quả bóng bay.<\/p>\r\n\r\n    “Ôi trời,” Sunny lẩm bẩm. Hai khóe miệng nhợt nhạt của cô nhếch lên thành nụ cười đầu tiên mà anh nhìn thấy trong suốt tám ngày.<\/p>\r\n\r\n    Anh tắt máy và nhảy ra, rồi đi về cánh cửa bên kia và cẩn thận nhấc Sunny ra. Cô buồn cười vì đám người tụ tập đến nỗi cô vòng cánh tay quanh cổ anh.<\/p>\r\n\r\n    Đó chắc hẳn phải là một dấu hiệu. Wolf cúi xuống và để Nick đứng trên hai chân cô bé. Cô bé hướng về Chance như một viên đạn, vừa chạy vừa nhảy cẫng lên vừa kêu tên của anh trong chuỗi dài như thường lệ. “Cú Dance, Cú Dance, Cú Dance!” Quả bóng nó đang cầm giần giật quay cuồng. Toàn bộ đám đông bắt đầu đi theo nó.<\/p>\r\n\r\n    Vài giây sau họ đã bị bao quanh. Anh cố giới thiệu tất cả mọi người với Sunny, nhưng quá huyên náo để anh có thể kết thúc một câu nói. Các bà chị dâu của anh, Chúa phù hộ cho họ, cười nói và tán gẫu như thể họ đã biết cô hàng năm trời rồi; mấy anh trai thì tán tỉnh; Mary thì tươi cười rạng rỡ; và giọng nói ríu rít của Nick vượt lên trên hết thảy mọi người. “Tó nà một cái dáy nất, nất đệp.”  Cô bé sờ tay vào cái áo choàng lụa và cười toe toét với Sunny.<\/p>\r\n\r\n    John cúi xuống và thì thầm điều gì đó trong tai Nick. “Váy,” cô bé nói, nhấn mạnh chữ v. “Tó là một cái váy nất, nất đệp.”<\/p>\r\n\r\n    Tất cả mọi người đều chúc mừng, và Nick đỏ bừng mặt lên.<\/p>\r\n\r\n    Sunny cười lớn.<\/p>\r\n\r\n    Trái tim Chance nhảy lên trước âm thanh ấy. Cổ họng anh thắt lại, và anh nhắm mắt trong vòng một giây. Khi anh mở mắt ra, Mary đã chiếm lấy vị trí ra lệnh.<\/p>\r\n\r\n    “Chắc con kiệt sức rồi,” bà đang nói với Sunny bằng giọng nói ngọt ngào, mang âm hưởng miền Nam của bà. “Con không phải lo lắng bất cứ chuyện gì, con gái. Bác đã chuẩn bị sẵn một cái giường cho con ở nhà, và con có thể ngủ bao lâu tùy thích. Chance, mang con bé lên ô tô đi, và cẩn thận đấy.”<\/p>\r\n\r\n    “Vâng, thưa bà,” anh nói.<\/p>\r\n\r\n    “Đợi đã!” Nick đột nhiên la lên. “Con guên gái biển!” <\/p>\r\n\r\n    “Biển nào?” Chance hỏi, khẽ nâng Sunny lên để anh có thể nhìn xuống cô cháu gái.<\/p>\r\n\r\n    Cô bé thò tay vào túi quần sooc màu đỏ của mình và kéo ra một mảnh giấy rất nhàu nhĩ. Cô bé vuốt thẳng và nhón chân lên đưa nó cho Sunny. “Cháu tự làm hết,” cô bé nói đầy tự hào. “Bà lội có giúp.”<\/p>\r\n\r\n    Sunny mở mảnh giấy ra.<\/p>\r\n\r\n    “Cháu đã dùng mào đỏ,” Nick thông báo với cô. “Bởi vì nó nà mào đệp nhất.”<\/p>\r\n\r\n    “Chắc chắn rồi,” Sunny đồng tình. Cô nuốt khan thành tiếng. Chance nhìn xuống và thấy mảnh giấy rung rung trên tay cô.<\/p>\r\n\r\n    Những chữ cái được viết méo mó và lộn xộn ngoằn nghoèo với những kích cỡ khác nhau. Cô gái bé nhỏ chắc hẳn đã làm việc với chúng trong suốt một lúc lâu, với sự giúp đỡ kiên trì và đúng đắn của Mary, bởi vì các từ đều rất đúng chính tả. “Chào mừng cô về nhà, Sunny” Sunny đọc to lên. Khuôn mặt cô bắt đầu nhăn nhó. “Đó là cái biển đẹp nhất mà cô từng thấy,” cô nói và vùi mặt vào cổ Chance khóc nức nở.<\/p>\r\n\r\n    “Phải thôi,” Michael nói. “Cô ấy có thai mà, không sao.”<\/p>\r\n\r\n    Thật khó để nói ai phải lòng ai trước, Sunny với nhà Mackenzie, hay là nhà Mackenzie với Sunny. Một khi Chance đã đặt cô ở giữa cái giường lớn mà Mary đã chuẩn bị cho cô - anh không nói với cô đây là phòng ngủ cũ của anh - Sunny ngồi yên như một nữ hoàng ngự triều. Thay vì nằm xuống ngủ, cô dựa mình trên mấy cái gối, và nhanh chóng tất cả những người phụ nữ và hầu hết bọn trẻ con đã ở đó, ngồi trên giường hay trên sàn nhà, một vài người trên ghế. Hai đứa sinh đôi nỗ lực đi từ đầu giường này sang đầu giường bên kia, nắm lấy ga giường làm điểm tựa và thao thao bất tuyệt với nhau theo cách mà Barrie gọi là “cuộc đối thoại đôi” của chúng. Shea đặt Benjy xuống sàn, cù cù thằng bé, và mỗi lần cô dừng lại thằng bé lại kêu lên, “Nữa! Nữa!” Nick ngồi bắt chéo chân trên giường, cái “mào đỏ” trên một tay khi cô bé cần cù làm một cái biển khác. Vì cái thứ nhất đã làm một thành công rực rỡ, cái này là cho Barrie, và cô bé đang tô điểm nó bằng những ngôi sao không cân xứng. Loren, vốn là một bác sĩ, đã yêu cầu được biết chi tiết về vết thương và tình trạng hiện tại của Sunny. Caroline đang ứng khẩu một buổi tư vấn thời trang, chải tóc của Sunny và vấn nó lên đỉnh đầu cô, với những lọn tóc rất gợi cảm cuộn lại nơi cái cổ mảnh khảnh của cô. Maris, đôi mắt đen sáng long lanh, đang kể với Sunny mọi thứ về chuyện thai nghén của cô, và Mary thì quan sát tất cả mọi người.<\/p>\r\n\r\n    Để cho gia đình anh làm điều mà họ làm tốt nhất, phù phép một câu thần chú của sự nồng ấm và bao bọc, Chance đi xuống kho chứa cỏ. Anh cảm thấy hơi bực mình và lo lắng và hoảng hốt, và anh cần một nơi nào đó yên bình và tĩnh lặng. Khi mọi thứ dịu xuống vào tối nay, anh sẽ nói chuyện với Sunny. Anh không thể trì hoãn lâu thêm nữa. Anh đã cầu nguyện một cách tuyệt vọng rằng cô có thể tha thứ cho anh, rằng điều anh phải nói với cô không khiến cô hoàn toàn quay lưng lại với anh, bởi vì anh yêu cô nhiều đến nỗi anh không chắc có thể sống thiếu cô được hay không. Khi cô vùi mặt vào cổ áo anh và khóc, tim anh gần như ngừng đập bởi vì cô đã quay vào anh chứ không phải quay đi.<\/p>\r\n\r\n    Cô đã cười trở lại. m thanh ấy là âm thanh ngọt ngào nhất mà anh từng được nghe, và nó gần như đã chặt mọi nhuệ khí của anh. Anh không thể tưởng tượng được mình sống mà không thể nghe thấy giọng cười của cô nữa.<\/p>\r\n\r\n    Anh vòng cánh tay trên cửa chuồng ngựa và gục đầu trên đó. Cô phải tha thứ cho anh. Cô phải tha thứ cho anh.<\/p>\r\n\r\n    “Rất khó khăn, phải không?” Wolf nói bằng giọng trầm đục của ông, đi đến đứng bên cạnh Chance và cũng đặt cánh tay lên trên cửa chuồng. “Yêu một người phụ nữ. Và đó là điều tuyệt vời nhất trên đời này.”<\/p>\r\n\r\n    “Con đã không bao giờ nghĩ việc này sẽ xảy ra,” Chance nói, gượng gạo. “Con đã rất thận trọng. Không hôn nhân, không trẻ con. Mọi thứ sẽ kết thúc ở con. Nhưng cô ấy đã làm con mù quáng. Con phải lòng cô ấy nhanh đến nỗi không có thời gian mà chạy.”<\/p>\r\n\r\n    Wolf đứng thẳng người, đôi mắt đên của ông nheo lại. “Ý con là gì, ‘kết thúc ở con’? Tại sao con không muốn có con? Con yêu trẻ con cơ mà.”<\/p>\r\n\r\n    “Vâng,” Chance khẽ nói. “Nhưng chúng là Mackenzie.”<\/p>\r\n\r\n    “Con cũng là một Mackenzie.” Có sự đanh thép trong giọng nói của ông.<\/p>\r\n\r\n    Mệt mỏi, Chance xoa xoay gáy mình. “Đó là vấn đề. Con không phải là một Mackenzie thực sự.”<\/p>\r\n\r\n    “Con có muốn đi vào trong nhà và nói với người phụ nữ bé nhỏ trong đó là con không phải con trai bà ấy không?” Wolf hỏi sắc lẻm.<\/p>\r\n\r\n    “Trời đất, không!” Không đời nào anh làm bà tổn thương như thế.<\/p>\r\n\r\n    “Con là con trai ta. Trên mọi khía cạnh, con là của ta.”<\/p>\r\n\r\n    Sự thực đó làm Chance đuối lý. Anh gục đầu trên tay lần nữa. “Con không bao giờ hiểu được làm thế nào mà cha có thể chấp nhận con dễ dàng như cha đã làm. Cha biết kiểu sống mà con đã phải sống. Cha có thể không biết hết chi tiết, nhưng cha có thể nhìn thấy tổng thể. Con chẳng hơn gì một con thú hoang. Mẹ không biết gì hết, nhưng cha thì có. Vậy mà cha vẫn mang con vào trong nhà cha, tin tưởng để con ở cạnh cả Mẹ và Maris -”<\/p>\r\n\r\n    “Và lòng tin đó đã được chứng thực, chẳng phải sao?” Wolf hỏi.<\/p>\r\n\r\n    “Nhưng nó có thể đã khác. Cha không cách nào biết được.” Chance dừng lời, nhìn sâu vào trong điểm tăm tối của con người anh. “Con đã giết một người đàn ông khi con khoảng mười tuổi, có lẽ là mười một,” anh nói cụt ngủn. “Đó chính là đứa trẻ hoang dã mà cha đã mang về nhà cùng cha. Con đã ăn cắp, nói dối, con tấn công những đứa trẻ khác và đánh chúng nhừ tử, rồi trấn lột bất kì cái gì chúng có mà con muốn. Con là loại người như thế đấy. Đứa trẻ ấy vẫn luôn luôn sống bên trong con.”<\/p>\r\n\r\n    Wolf bắn cho anh một cái nhìn sắc như dao. “Nếu con đã phải giết một gã đàn ông khi con mười tuổi, ta nghi ngờ là tên con hoang đó đáng bị giết.”<\/p>\r\n\r\n    “Đúng, hắn đáng bị vậy. Những đứa trẻ sống trên đường phố là một trò chơi thú vị với những gã bệnh hoạn như thế.” Anh siết chặt hai nắm tay. “Con phải kể với Sunny. Con không thể yêu cầu cô ấy lấy con mà không biết cô ấy đang dính dáng tới cái gì, loại gen nào mà cô ấy sẽ truyền lại cho những đứa con của cô ấy.” Anh cười gằn. “Trừ chuyện là chính con cũng chẳng biết đó là loại gen nào. Con không biết cái gì nằm trong tiểu sử của con cả. Tất cả những gì con biết là mẹ con là một mụ điếm nghiện ngập và -”<\/p>\r\n\r\n    “Dừng lại đi,” Wolf nói, sự cứng rắn trong giọng nói của ông.<\/p>\r\n\r\n    Chance nhìn lên ông, người cha duy nhất mà anh từng được biết, và người đàn ông mà anh tôn trọng nhất trên thế giới này.<\/p>\r\n\r\n    “Ta không biết ai đã sinh ra con,” Wolf nói. “Nhưng ta biết về dòng dõi huyết thống, con trai, và con là giống thuần chủng. Con có biết điều ta hối tiếc nhất trên đời là gì không? Là đã không tìm thấy con cho tới tận khi con mười bốn tuổi. Không được cảm nhận bàn tay con nắm lấy ngón tay ta khi con bước những bước đầu tiên. Không được thức dậy với con những đêm con mọc răng, hay khi con ốm. Không thể ôm con theo cái cách mà con cần được ôm, cách mà mọi đứa trẻ đều cần được ôm. Vào lúc mà chúng ta có con ta đã không thể làm được bất kì việc gì trong đó, bởi vì con đã bất kham như một chú ngựa hoang. Con không thích chúng ta chạm vào con, và ta đã cố gắng tôn trọng điều đó.<\/p>\r\n\r\n    “Nhưng có một điều này con cần phải biết. Ta tự hào về con hơn bất kì điều gì trong đời ta, bởi vì con là người đàn ông tốt nhất ta từng biết, và con đã làm việc vất vả hơn phần lớn mọi người để tới được vị trí hiện giờ của con. Nếu ta được quyền lựa chọn trong tất cả những đứa trẻ trên thế giới này để nhận nuôi, ta vẫn sẽ chọn con.”<\/p>\r\n\r\n    Chance nhìn chằm chằm vào cha anh, đôi mắt anh ướt đầm. Wolf Mackenzie vòng tay quanh đứa con trai đã trưởng thành của ông và ôm anh thật chặt, theo cách mà ông đã muốn ôm anh trong suốt bao nhiêu năm qua. “Ta vẫn sẽ chọn con,” ông nói một lần nữa.<\/p>\r\n\r\n    Chance bước vào phòng ngủ và khẽ khàng đóng cửa lại sau lưng. Đám đông đã tản đi từ lâu, phần lớn họ về nhà mình, vài người lưu lại qua đêm ở đây hay ở nhà của Zane hay của Michael. Trông Sunny có vẻ mệt mỏi, nhưng có chút màu sắc trên hai má cô.<\/p>\r\n\r\n    “Em thấy sao?” anh khẽ hỏi.<\/p>\r\n\r\n    “Kiệt sức,” cô nói. Cô tránh nhìn vào anh. “Khá hơn rồi.”<\/p>\r\n\r\n    Anh ngồi xuống cạnh cô trên giường, cẩn thận không chạm vào cô. “Anh có vài điều cần nói với em,” anh nói.<\/p>\r\n\r\n    “Nếu đó là một lời giải thích, thì khỏi cần,” cô đốp lại. “Anh đã sử dụng tôi. Tốt thôi. Nhưng mẹ kiếp anh, anh không cần phải đẩy mọi chuyện xa như anh đã làm! Anh có biết tôi cảm thấy tôi như một con ngốc vì đã yêu anh, trong khi tất cả những việc anh đã làm là chơi một trò chơi? Điều đó có vuốt ve lòng tự tôn của anh không -”<\/p>\r\n\r\n    Anh đặt bàn tay lên miệng cô. Phía trên những ngón tay rám nắng của anh, đôi mắt xám của cô bắn ra lửa giận vào anh. Anh hít một hơi thở sâu. “Đầu tiên và quan trọng nhất là: Anh yêu em. Đó không phải là một trò chơi. Anh đã bắt đầu yêu em kể từ giây phút đầu tiên anh thấy em. Anh đã cố ngăn mình nhưng-” Anh nhún vai để xua nó đi và trở lại với vấn đề chính. “Anh yêu em nhiều đến nỗi anh thấy đau đớn tận trong tim. Anh không đủ tốt cho em, và anh biết điều đó -”<\/p>\r\n\r\n    Cô gạt tay anh sang một bên, lừ mắt với anh. “Cái gì? Ý tôi là, tôi đồng ý, sau những gì anh làm với tôi, nhưng - ý anh là gì?”<\/p>\r\n\r\n    Anh nắm lấy tay cô và vui mừng vì cô đã không giật tay ra. “Anh đã được nhận nuôi,” anh nói. “Phần đó thì tốt thôi. Phần tốt nhất. Nhưng anh không biết ai là cha mẹ đẻ của anh hay bất kì điều gì về họ. Họ - bà ta - đã ném anh ra đường và quên biến anh đi. Anh đã lớn lên hoang dại trên đường phố, trên đường phố theo nghĩa đen. Anh không nhớ đã từng có được một căn nhà nào cho đến khi anh khoảng mười bốn tuổi, lúc được nhận nuôi. Có thể anh đã được sinh ra bởi những con người rác rưởi nhất trên trái đất, khá là chắc chắn, bởi vì nếu không họ đã không bỏ mặc anh đói đến chết trong một máng nước. Anh muốn sống trọn đời bên em, nhưng nếu em lấy anh, em phải biết em đang dính líu tới cái gì.”<\/p>\r\n\r\n    “Cái gì?” cô hỏi lại, như thể cô không hiểu được anh đang nói gì với cô.<\/p>\r\n\r\n    “Đáng lẽ anh phải hỏi cưới em từ trước,” anh nói, tuôn ra một tràng. “Nhưng - quỷ thật, làm sao anh có thể hỏi bất kì ai lấy anh? Anh là một kẻ hoang dã. Em không biết em sẽ có gì với anh. Anh đã định sẽ để em ra đi, nhưng rồi anh phát hiện ra chuyện đứa bé và anh không thể làm thế. Anh rất ích kỉ, Sunny. Anh muốn tất cả, cả em và con của chúng ta. Nếu em nghĩ em có thể chấp nhận mạo hiểm -”<\/p>\r\n\r\n    Cô lùi lại, một cái nhìn không thể tin được, giận dữ hiện trên mặt cô khiến anh gần như không chịu nổi. “Tôi không thể tin được,” cô phun ra, và tát vào mặt anh.<\/p>\r\n\r\n    Cô vẫn chưa lấy lại được toàn bộ sức mạnh, nhưng cô vẫn thực hiện được một cú ra trò. Chance ngồi đó, thậm chí không buồn xoa cái cằm đau nhức của anh. Trái tim anh co lại trong anh. Nếu cô muốn đánh anh lần nữa, anh nghĩ là anh đáng bị.<\/p>\r\n\r\n    “Anh là đồ ngốc!” cô gào lên. “Vì Chúa, cha tôi là một tên khủng bố! Đó là cái di sản mà tôi mang theo khắp nơi, vậy mà anh buồn khổ vì anh không biết ai là cha mẹ anh? Tôi nguyện với quỷ thần là tôi không biết ai là cha tôi! Tôi không tin được! Tôi đã tưởng anh không yêu tôi! Mọi chuyện sẽ ổn cả nếu tôi đã biết là anh yêu tôi!”<\/p>\r\n\r\n    Chance xì ra một câu nguyền rủa thảng thốt, sâu cay, một trong những câu rất, rất xấu của Nick. Đặt trong hoàn cảnh này, nó nghe chẳng hề có chút ý nghĩa nào hết. Anh nhìn đăm đăm vào khuôn mặt giận dữ đáng yêu của cô, và tảng đá đè lên ngực anh biến mất như thể nó chưa từng ở đó. Đột nhiên anh muốn cười lớn. “Anh yêu em nhiều đến nỗi anh gần như phát điên vì thế. Vậy thì, em sẽ lấy anh chứ?”<\/p>\r\n\r\n    “Em phải làm thôi,” cô gắt gỏng nói. “Anh cần một người canh giữ. Và để em nói cho anh biết một chuyện nhé, Chance Mackenzie, nếu anh nghĩ anh sẽ vẫn bay lượn vòng quanh thế giới để bị chém và bị bắn trong khi anh lên cơn hứng chí, thì tốt nhất anh nên nghĩ lại đi. Anh sẽ ở nhà với em và đứa trẻ này. Hiểu chưa?”<\/p>\r\n\r\n    “Hiểu rồi,” anh nói. Rút cục thì, những người đàn ông nhà Mackenzie luôn luôn làm bất kì việc gì phải làm để khiến những người phụ nữ của họ hạnh phúc.<\/p>","title":"Chương 15"}