{"text":"﻿    Chương 16: Chương Kết\r\n\r\n    SieuTruyen.Net\r\n\r\n    Sunny đang ngủ, kiệt sức bởi quá trình sinh nở kéo dài và bởi sự căng thẳng và sợ hãi vì phải mổ khi đứa bé không chịu ra. Mắt cô có một quầng thâm, nhưng Chance nghĩ rằng cô chưa bao giờ đẹp hơn lúc này. Khuôn mặt cô, khi anh đặt đứa bé trong vòng tay cô, rất phấn chấn. Cho đến ngày anh chết, anh sẽ không bao giờ quên được giây phút ấy. Những y bác sĩ trong phòng đã rút lui hết, và chỉ còn lại anh và vợ anh và đứa con của họ.<\/p>\r\n\r\n    Anh nhìn xuống khuôn mặt bé xíu nhăn nhúm và cũng mệt mỏi như mẹ nó của con trai anh. Đứa bé ngủ như thể nó vừa mới thi chạy ma-ra-tông, đôi bàn tay nhỏ xíu nắm lại thành nắm đấm nhỏ xíu. Nó có mái tóc đen, và mặc dù khó mà đánh giá màu mắt của đứa trẻ sơ sinh, anh nghĩ chúng sẽ chuyển sang cùng một màu xám rực rỡ như mắt Sunny.<\/p>\r\n\r\n    Zane ló đầu vào trong. “Hi,” anh nói khẽ. “Anh được cử tới để trinh sát. Cô ấy vẫn ngủ, hử?”<\/p>\r\n\r\n    Chance nhìn vào vợ anh, đang ngủ ngon như một đứa trẻ. “Cô ấy đã có khoảng thời gian khó khăn.”<\/p>\r\n\r\n    “Ừ, khiếp quá, cu cậu nặng những hơn 10 pound . Chẳng trách cô ấy cần giúp đỡ.” Zane vào hẳn trong phòng, mỉm cười khi anh nhìn ngắm khuôn mặt nhỏ bé đang ngủ. “Nào, để anh bế. Nó cần bắt đầu gặp gỡ gia đình.” Anh đỡ lấy đứa bé từ tay Chance, thành thạo ôm nó sát vào ngực anh. “Ta là bác Zane của con. Con sẽ nhìn thấy ta quanh quẩn nhiều đấy. Ta cũng có hai đứa con trai nhỏ đang rất háo hức muốn chơi với con, và cô Maris của con - con sẽ gặp ít phút nữa - cũng có một đứa chỉ lớn hơn con một chút xíu. Con sẽ có khá nhiều bạn chơi cùng đấy, nếu con mở mắt ra và nhìn quanh.”<\/p>\r\n\r\n    Hai mí mắt đứa bé không mở ra, thậm chí cả khi Zane đung đưa nó. Đôi môi hồng chuyển động như đang bú một cách vô thức.<\/p>\r\n\r\n    “Ta thường rất nhanh quên là chúng nhỏ như thế nào,” Zane nói khẽ khi anh dùng bàn tay to lớn vuốt ve quanh cái đầu nhỏ bé. Anh nhìn lên với Chance và cười. “Có vẻ như anh vẫn là người duy nhất biết làm thế nào để tạo nên một cô bé.”<\/p>\r\n\r\n    “Vâng, nhưng đây chỉ mới là lần thử thứ nhất của em.”<\/p>\r\n\r\n    “Và cũng là lần cuối của anh, nếu tất cả chúng đều sẽ nặng mười pound,” một giọng nói phát ra từ giường. Sunny thở dài và gạt mớ tóc ra khỏi mắt cô, và một nụ cười quét qua khuôn mặt cô khi cô nhìn ngắm con trai. “Để em bế nó nào,” cô nói, giơ hai tay ra.<\/p>\r\n\r\n    Có một công thức cho những chuyện kiểu như thế này. Zane đưa đứa bé cho Chance, và Chance mang nó đến cho Sunny, đặt nó trong vòng tay cô. Bất kể anh nhìn thấy chuyện đó thường xuyên như thế nào, anh vẫn luôn luôn bị xúc động trước mối liên kết giữa mẹ và đứa trẻ sơ sinh, cái nhìn mê mẩn mà cả hai đều có như thể họ nhận ra nhau ở một mức độ bản năng, cội rễ nhất.<\/p>\r\n\r\n    “Em có đủ khỏe để tiếp khách thăm không?” Zane hỏi. “Mẹ đang sốt ruột không chịu nổi, muốn được chạm vào anh chàng bé nhỏ này.”<\/p>\r\n\r\n    “Em khỏe,” Sunny nói, mặc dù Chance biết là cô chẳng khỏe gì cả. Anh phải hôn cô mới được, và thậm chí cả lúc này vẫn còn tia chớp nóng bỏng lóe lên giữa họ, mặc dù con trai họ chỉ vừa mới được vài giờ tuổi. Cô lùi lại, cười một chút và ngượng ngịu. “Tránh xa em ra, đồ dê cụ,” cô nói, trêu anh, và anh cười phá lên.<\/p>\r\n\r\n    “Bọn em định đặt tên bé là gì đấy?” Zane hỏi. “Bọn anh đã tra hỏi hàng tháng trời rồi, nhưng em chẳng bao giờ nói. Nó sẽ không còn là bí mật lâu hơn được nữa.”<\/p>\r\n\r\n    Chance di ngón tay anh dọc theo cái má bầu bĩnh của đứa bé, rồi anh vòng tay qua cả Sunny và con trai anh và ôm họ thật chặt. Cuộc sống không thể nào tốt hơn thế này được nữa.<\/p>\r\n\r\n    “Wolf,” anh nói. “Nó là Wolf bé.”<\/p>","title":"Chương 16 : Chương Kế"}