{"text":"﻿    Chương 1: Chương 1\r\n\r\n    SieuTruyen.Net\r\n\r\n    Trong một ngôi biệt thự...\r\n\r\n    Hai bạn nhỏ một trai một gái khoảng 10 tuổi ngồi trên salon, bé gái ôm gấu bông ngồi nhìn bé trai đối diện ráp mô hình.\r\n\r\n    \" đẹp không?. \" bé trai giơ lên trước mặt bé gái một mô hình tàu biển đã ráp hoàn chỉnh.\r\n\r\n    \" cậu thật giỏi. \" bé gái cười lên đáng yêu rồi nhìn đến đồng hồ trên tường.\r\n\r\n    \" tớ tất nhiên rất giỏi rồi. \" bé trai ngẫn mặt nói rất tự tin cũng không để ý bé gái đang lo lắng.\r\n\r\n    \" đến giờ tớ phải về rồi. Nếu không mẹ sẽ mắng. \" bé gái buông gấu bông trên tay rồi đứng lên muốn đi thì bị bé trai kéo lại : \" còn sớm mà, tớ đã xin phép mẹ cậu rồi. \"\r\n\r\n    \" không được, đã hơn 6h rồi, tớ phải về. \"\r\n\r\n    \" không thì cậu ở đây một đêm đi, tớ nhờ ba nói với mẹ cậu một tiếng. \"\r\n\r\n    \" sao có thể. Tớ cũng không muốn ở lại đây. \"\r\n\r\n    \" tại sao chứ?.\"\r\n\r\n    \" cậu... Tóm lại tớ muốn về. \" bé gái mặc kệ bé trai đi ra đến cửa. Bé trai đuổi theo nắm tay bé gái lại.\r\n\r\n    \" tớ không kêu chú Bình chở cậu về đâu. \"\r\n\r\n    Lời vừa dứt thì một giọng nam tính từ cửa vang lên\r\n\r\n    \" Tiểu tử này, mới tí tuổi đã dám bắt cóc con gái người ta rồi. \" hai người đàn ông bước vào, một trung niên một trẻ trung, giọng nói là từ người đàn ông trung niên.\r\n\r\n    \" còn không phải do anh dạy nó ra như vậy sao. \" người trẻ hơn lên tiếng.\r\n\r\n    \" ba, chú. \" bé trai thấy hai người họ liền cười nói.\r\n\r\n    \" cháu chào bác,... Chào chú. \" Lúc nhìn đến người đàn ông trẻ hơn bé gái như bị hút hồn hai má tròn cũng ửng hồng.\r\n\r\n    \" Tiểu tử, thả con gái người ta ra. \" ba bé trai kéo cậu ra xa bé gái. Cậu biểu môi nhìn ba mình.\r\n\r\n    Bé gái lại nhìn lên đồng hồ treo tường vẻ mặt đầy lo lắng.\r\n\r\n    \" được rồi cháu về đi. Tài xế đang chờ bên ngoài \"\r\n\r\n    \" Dạ, cám ơn bác. \" bé gái cúi chào bác trai rồi xoay người nhìn người đàn ông trẻ tuổi kia cười cười.\r\n\r\n    \" tớ đưa cậu...\" còn chưa nói xong thì đã nghe tiếng bé gái vang lên.\r\n\r\n    \" Chú, chú đưa cháu về được không. \"\r\n\r\n    Người đàn ông trẻ tuổi cúi nhìn bé gái đáng yêu nên không nỡ từ chối : \" được. \" Anh ta bế bé gái lên ra khỏi nhà cũng không để ý bé trai đang hậm hực.\r\n\r\n    Trong xe bé gái không rời mắt khỏi anh còn cười tủm tỉm làm anh khó hiểu.\r\n\r\n    \" tại sao nhìn chú như vậy. \"\r\n\r\n    \" Chú đẹp trai quá. \"\r\n\r\n    \" vậy à. Cháu là bạn của tiểu Thiên. \" Anh xoa đầu bé gái.\r\n\r\n    \" Dạ, chú là chú của cậu ấy. \"\r\n\r\n    Anh bật cười hai tiếng \" ừ. \"\r\n\r\n    Bé gái nhích lại gần anh : \" Chú, sau này lớn lên cháu muốn lấy chú. \"\r\n\r\n    Anh lại cười lớn hai tiếng, đem bé gái đặc lên đùi : \" cháu tên gì?. Mấy tuổi? \"\r\n\r\n    \" A Hảo 10 tuổi . Chú cười lên rất rất đẹp trai. \" hai má bé gái đỏ lên.\r\n\r\n    Anh vẹo má bé gái \" Đợi cháu lớn thì chú đã là ông bác rồi. \"\r\n\r\n    \" Chú bây giờ bao nhiêu?. \"\r\n\r\n    \" 25. \"\r\n\r\n    Bé gái tính nhẩm trong miệng một lúc rồi nhìn anh cười : \" khi cháu 18 chú chỉ mới 33 sao là ông bác được. \"\r\n\r\n    \" cháu 18 đã muốn lấy chồng?. \"\r\n\r\n    \" cháu muốn lấy chú nhưng chú sợ mình thành ông bác thì cháu sẽ lấy sớm hơn dự định. \"\r\n\r\n    Anh bị câu nói đó làm cho bật cười, đã lâu rồi anh không cười nhiều như vậy.\r\n\r\n    \" Chú, chúng ta nhất định phải lấy nhau đấy. \"\r\n\r\n    \" tại sao.? \"\r\n\r\n    \" bởi vì cháu thích chú chỉ muốn chú là chồng cháu. \"\r\n\r\n    \" đã xác định rồi?. \"\r\n\r\n    Bé gái gật đầu thật mạnh, rồi đưa tay nhỏ của mình lên\r\n\r\n    \" để chắc ăn chúng ta ngéo tay đi. \"\r\n\r\n    \" Chú chưa đồng ý lấy cháu. \"\r\n\r\n    \" Chú yên tâm, lớn lên cháu sẽ rất xinh đẹp không làm chú thất vọng. \"\r\n\r\n    \"...\"\r\n\r\n    Bé gái rất tự nhiên cầm tay anh lên, ngón út nhỏ của bé ngéo vào ngón út lớn của anh : \" xong rồi. Từ giờ chúng ta đã có hôn ước nhé. \"\r\n\r\n    Anh nhìn hành động của bé gái mà không biết nói gì nghĩ trẻ con ngây thơ không hiểu chuyện nên cũng hùa theo : \" được. \"\r\n\r\n    Anh không ngờ là một chữ được của anh đã làm bé gái đó xem đó là lời hứa hôn ước cả đời của mình, vì anh mà làm tất cả...\r\n\r\n    Đã sửa bởi Quỳnh_ỉn lúc 14.03.2016, 22:47.","title":"Chương 1"}