{"text":"﻿    Chương 2: Chương 2\r\n\r\n    SieuTruyen.Net\r\n\r\n    \" tổng giám đốc, hôm nay chúng ta có một cuộc thị sát ở thành phố M, buổi chiều có cuộc họp ở tổng công ty, buổi tối có... \"\r\n\r\n    \" dừng xe... \"\r\n\r\n    Anh nhìn qua kính xe, dưới tòa chung cư cấp bốn một bé gái nhỏ bị ba bốn người đàn ông lẫn phụ nữ vây xung quanh, tay bé gái nắm chặc một mảnh giấy nhất quyết không đưa cho bọn họ.\r\n\r\n    Là A Hảo...\r\n\r\n    \" dừng tay. \" Anh bước xuống xe nhìn bọn họ.\r\n\r\n    \" Chú, cứu cháu. \" A Hảo chạy đến sau lưng anh khóc nức nỡ.\r\n\r\n    \" cháu không sao chứ? \"\r\n\r\n    A Hảo lắc đầu\r\n\r\n    \" Anh là ai? Đây là chuyện gia đình chúng tôi không liên quan anh. \" một người đàn ông trong số họ lên tiếng.\r\n\r\n    \" Chú ấy là vị hôn phu của tôi. \"\r\n\r\n    \" vị hôn phu? Mày mới 10 tuổi, làm gì có thể. \"\r\n\r\n    \" tại sao không thể?. Không tin các người cứ hỏi anh ấy. \"\r\n\r\n    Bọn người đó nhìn anh đánh giá : \" Anh là hôn phu của nó.? \"\r\n\r\n    \" à... Tôi.. \" Anh nhất thời không biết nói gì, phía sau A Hảo kéo nhẹ áo anh mấy cái : \" tôi là hôn phu của... Cháu. \" hình như xưng hô không đúng lắm.\r\n\r\n    \" Anh bao nhiêu tuổi? \" một người phụ nữ lên tiếng mắt đảo qua chiếc xe sang trọng của anh.\r\n\r\n    \" 25. \"\r\n\r\n    \" Anh... Nó chỉ mới 10 tuổi. Anh có cần đê tiện như vậy không?. Trẻ em cũng không tha. \"\r\n\r\n    Anh đê tiện? Anh thích trẻ em? Lại là bàn tay nhỏ phía sau kéo áo anh.\r\n\r\n    \" ưm...tuổi tác không quan trọng, chúng tôi.. Là thật lòng. \"\r\n\r\n    \" Anh... \" người phụ nữ tức giận muốn nói gì đó nhưng lại bị người đàn ông ngăn lại. Hắn liếc nhìn A Hảo : \" coi như may mắn. Đi thôi. \"\r\n\r\n    Sau khi bọn họ đi anh quay lại giận dữ nhìn A Hảo .\r\n\r\n    \" cám ơn chú. \" ngược lại bé nhìn anh cười rất tươi.\r\n\r\n    \" họ là ai?. \" Anh bị nụ cười đáng yêu đánh gục.\r\n\r\n    \" là cậu và mợ của cháu. \" A Hảo giữ chặc mảnh giấy trong tay.\r\n\r\n    \" có chuyện gì?. \"\r\n\r\n    \" cháu... \" hai mắt bé rưng rưng muốn khóc.\r\n\r\n    Anh ngồi quỳ xuống tay xoa đầu bé : \" là chuyện gì?. \"\r\n\r\n    \" Chú, mẹ mất rồi.... Mẹ bỏ cháu đi rồi. Cháu... \" A Hảo ôm cổ anh khóc không lớn.\r\n\r\n    Anh hơi bất ngờ ngay sau đó ôm bé dỗ dành : \" ngoan...\"\r\n\r\n    Ba mươi phút sau...\r\n\r\n    Anh ngồi trong cửa hàng thức ăn nhanh cùng A Hảo , trên bàn là đủ loại thức ăn từ khoai tây đến hamberger lớn bằng nắm tay.\r\n\r\n    \" Chú ăn không?. \" A Hảo đưa hamberger cắn dở đến trước mặt anh.\r\n\r\n    \" cháu ăn đi. \" Anh lấy tay mình đẩy tay A Hảo trở về miệng của bé.\r\n\r\n    \" ưm. \" A Hảo cắn một miếng lớn. Ăn xong A Hảo lấy khăn giấy chùi miệng rồi uống hết lon nước ngọt.\r\n\r\n    \" vậy bọn họ đến muốn lấy giấy tờ đất mà ba để lại cho mẹ cháu. \"\r\n\r\n    \" Dạ. Mẹ mất rồi, cháu còn nhỏ như vậy không thể giữ nó.\"\r\n\r\n    \" đất đó rất quan trọng?. \"\r\n\r\n    \" cháu nghe mẹ nói đó là quà cưới của ba dành cho mẹ. \"\r\n\r\n    \" theo luật pháp thì phải đến khi cháu 18 tuổi mới được quyền đứng tên. Trong thời gian đó họ là người giữ hộ nhưng chú nghĩ họ sẽ không dễ gì bỏ qua. \"\r\n\r\n    A Hảo chớp mắt không hiểu.\r\n\r\n    \" cháu muốn giữ mảnh đất đó.? \"\r\n\r\n    \" rất muốn. Đó là quà của ba dành cho mẹ cháu nhất định phải giữ nó. \"\r\n\r\n    \" được rồi chú sẽ giúp cháu. \" Anh xoa đầu A Hảo\r\n\r\n    \" Dạ, cám ơn chú. \"\r\n\r\n    \" trễ rồi, chú đưa cháu về. \"\r\n\r\n    \" nhưng... Nhà đã bị họ chiếm rồi. \"\r\n\r\n    Anh trầm mặt, A Hảo chỉ mới 10 tuổi mà họ có thể đối xử như vậy sao?\r\n\r\n    \" Chú, cháu qua chú ở nhé.\" A Hảo khiều nhẹ vào tay anh.\r\n\r\n    \" qua chú? \"\r\n\r\n    \" Dạ, chú nói chú là hôn phu của cháu mà, tất nhiên phải qua chú rồi. \" A Hảo nhìn anh cười cười.\r\n\r\n    \" Lúc đó vì giúp cháu nên chú...\" Anh thấy hai mắt A Hảo đã rưng rưng sắp khóc.\r\n\r\n    \" mẹ đã bỏ cháu, cháu không còn người thân nữa.... Chỉ biết một mình chú..... Ngay cả... Chú cũng bỏ rơi cháu... Cháu sẽ thành trẻ mồ côi, cháu... Không muốn. \"\r\n\r\n    \" cháu... Đừng khóc... Chú... \" Anh lấy tay lau nước mắt trên mặt A Hảo.\r\n\r\n    \" hu.. Hu... Ngày mai họ sẽ đưa cháu vào trại mồ côi... Cháu là trẻ mồ côi không ai nuôi... \" A Hảo khóc lớn hơn làm mọi người xung quanh chú ý đến anh.\r\n\r\n    Một người phụ nữ đi ngang qua còn nhìn anh khinh bỉ.\r\n\r\n    \" được, được rồi. Cháu qua chú.... qua chú ở. Đừng khóc nữa. \" Anh không thắng được con bé này.\r\n\r\n    A Hảo liền nín khóc, kéo tay anh : \" vậy mình về nhà đi chú.\"\r\n\r\n    Con bé này.... Đầu anh đầy gạch đen.\r\n\r\n    Đã sửa bởi Quỳnh_ỉn lúc 14.03.2016, 22:48.","title":"Chương 2"}