{"text":"﻿    Chương 3: Chương 3\r\n\r\n    SieuTruyen.Net\r\n\r\n    Trong bếp là vóc dáng của một thiếu nữ thướt tha trong bộ đồng phục trung học, cô loay hoay làm bữa sáng miệng còn ngân nga một khúc nhạc vui.\r\n\r\n    Cô bày ba đĩa trứng ốp lép lên bàn cùng một ly cà phê và hai ly nước ép, nhìn vào như một bàn ăn của gia đình ba người rất ấm cúng.\r\n\r\n    \" Chú, có thể ăn rồi. \" A Hảo nhìn người đàn ông đang bước vào phòng ăn.\r\n\r\n    \"ừ. \" Anh ngồi xuống bàn nhấp một ngụm cà phê rồi nhận tờ báo từ tay A Hảo.\r\n\r\n    A Hảo cũng ngồi xuống bắt đầu dùng bữa.\r\n\r\n    \" tại sao không chờ tớ?. \"\r\n\r\n    \" cậu chẳng lúc nào đúng giờ. \"\r\n\r\n    Tiểu Thiên ngồi xuống bàn cốc nhẹ vào đầu A Hảo. \" vừa đúng lúc,là cậu cố ý không đợi tớ. \"\r\n\r\n    A Hảo xoa chỗ đau trừng mắt nhìn Tiểu Thiên.\r\n\r\n    \" ăn sáng. \" Anh để tờ báo xuống nhìn hai đứa nhóc.\r\n\r\n    Từ lúc anh đem A Hảo về nhà mình thì tên tiểu tử Chấn Thiên cũng dọn đến ở chung, tới nay đã 7 năm, căn nhà vốn yên tĩnh trở nên náo nhiệt bởi hai đứa trẻ.\r\n\r\n    \" Chú, ngày mai là hộp chi hội phụ huynh. \" A Hảo uống một ngụm nước ép.\r\n\r\n    \" ừ, ngày mai chú sẽ đi. \"\r\n\r\n    \" cháu nói với cô, chú là hôn phu của cháu sẽ thay ba mẹ cháu đi họp. \"\r\n\r\n    Anh im lặng một lúc mới trả lời : \"... Ừ. \"\r\n\r\n    A Hảo nhìn anh cười cũng không trả lời lại.\r\n\r\n    \" Chú, tại sao chú không chỉnh cậu ấy?. \"\r\n\r\n    Anh vẫn im lặng không nói gì.\r\n\r\n    A Hảo thấy vậy thì cười tươi hơn.\r\n\r\n    Chấn Thiên khó chịu cũng không còn tâm trạng ăn sáng.\r\n\r\n    \" ăn xong thì đi học. \" Anh đứng lên ra khỏi bàn ăn.\r\n\r\n    A Hảo uống gấp ly nước ép rồi chạy theo anh, đi phía sau là Chấn Thiên.\r\n\r\n    Trường trung học...\r\n\r\n    Đang là giờ học, mọi người trong lớp đều chú tâm vào bài giảng trên bảng chỉ có một người nằm dài trên bàn học nghịch bút chì mắt không rời khỏi người đang ngồi trước mặt mình.\r\n\r\n    \" gì vậy?. \" Chấn Thiên hơi thẳng người nhìn đến lưng A Hảo, bên trong lớp áo mỏng của đồng phục trắng là một sợi dây màu đen rất mảnh.\r\n\r\n    Chấn Thiên đưa tay lên nắm lấy sợi dây mảnh đó kéo mạnh rồi buông ra, sợi dây bị kéo giãn rồi thu lại bắn mạnh vào lưng A Hảo.\r\n\r\n    \" á. \"\r\n\r\n    \" có chuyện gì?. \" thấy giáo nhìn xuống lớp.\r\n\r\n    A Hảo đỏ mặt cúi thấp đầu, tiểu Thiên đáng ghét cậu dám...\r\n\r\n    \" Lúc nãy là ai?. \"\r\n\r\n    Cả lớp đều im lặng mọi ánh mắt đều hướng về A Hảo.\r\n\r\n    \" A Hảo, em có gì thắc mắc sao?. \"\r\n\r\n    \" Dạ, không ạ. Em... \"\r\n\r\n    \" tại sao la lên. \"\r\n\r\n    A Hảo xấu hổ không dám ngẩn đầu. Không lẻ nói mình bị tiểu Thiên giật day áo ngực.\r\n\r\n    \" là do em. \" Chấn Thiên đứng lên nói.\r\n\r\n    \" em làm gì A Hảo?. \"\r\n\r\n    \" bạn ấy mặt áo nổi quá nên em muốn thử xem dây áo có tốt không. \"\r\n\r\n    Ha... Ha...cả lớp cười rộ lên làm A Hảo xấu hổ đỏ cả tai.\r\n\r\n    \" khụ.. Khụ.. Trật tự. \"\r\n\r\n    Chấn Thiên rất bình thản nói tiếp : \" cậu ấy la lớn như vậy chứng tỏ dây co giản tốt. \"\r\n\r\n    Ha... Ha...\r\n\r\n    \" im lặng. \" thấy giáo nói lớn lên, nhìn A Hảo và Chấn Thiên.\r\n\r\n    \" A Hảo quy đinh không phải có nói phải mặc áo trong màu trắng sao, em vi phạm quy đinh viết bản kiểm điểm nộp cho thầy. Còn Chấn Thiên cho dù áo bạn mặc có như thế nào thì em cũng không được làm vậy, viết kiểm điểm tội gây mất trật tự. Cả hai em cuối giờ nộp cho tôi. \"\r\n\r\n    \" Dạ. \" A Hảo cúi mặt ngồi xuống, cô là bất đắc dĩ mới mặc.\r\n\r\n    \" Dạ. \" Chấn Thiên thản nhiên cười một cái rồi cũng ngồi xuống.\r\n\r\n    Sau giờ tan học, A Hảo và Chấn Thiên ở lại lớp để viết kiểm điểm.\r\n\r\n    \" cậu cố ý. \"\r\n\r\n    \" thì sao.? \"\r\n\r\n    \" xấu xa, cậu... \"\r\n\r\n    \" ai bảo cậu mặc nổi làm gì. \"\r\n\r\n    \" đó là chuyện của tớ, cậu xem như không thấy là được rồi. \"\r\n\r\n    \" không được. \"\r\n\r\n    \" tại sao không được. \"\r\n\r\n    \" vì... Tớ cũng muốn nhìn. \"\r\n\r\n    \" cậu biến thái. \"\r\n\r\n    \" tớ biến thái?. \"\r\n\r\n    \" phải, cậu biến thái, xấu xa, đáng ghét... \"\r\n\r\n    Chưa nói hết thì A Hảo bị Chấn Thiên kéo cổ, môi cậu kề sát môi cô, lưỡi cậu vừa liếm nhẹ vành môi cô liền bị cô đẩy ra...\r\n\r\n    \" tớ biến thái như vậy đó... \" nói rồi Chấn Thiên đi qua cô ra khỏi lớp, cậu dựa vào tường bên ngoài thở mạnh, mặt cũng đỏ lên đến tai....","title":"Chương 3"}