{"text":"﻿    Chương 5: Chương 5\r\n\r\n    SieuTruyen.Net\r\n\r\n    Anh trở về phòng mình, vừa tắm rửa xong trên người chỉ quấn mỗi cái khăn tắm ở hông.\r\n\r\n    A Hảo tông cửa chạy vào.\r\n\r\n    \" Chú, tại sao chứ? \"\r\n\r\n    Anh giật mình nhìn A Hảo : \" cháu không gõ cửa. \"\r\n\r\n    \" Chú, tiểu Thiên nói... \" hai mắt A Hảo hơi rớm nước.\r\n\r\n    \" phải, đều là sự thật. \"\r\n\r\n    \" cháu thích chú. \" Khi nãy tiểu Thiên ở cửa phòng nói thích cô còn nói là do chú động viên nên mới có dũng khí thổ lộ. Chú vì sao có thể làm thế với cô, rõ ràng chú biết cô thật sự thích chú.\r\n\r\n    \" A Hảo, cháu còn nhỏ lắm sau này lớn lên cháu sẽ biết cháu đối với chú chẳng qua cũng là ngưỡng mộ nhất thời. \" Khi lần đầu gặp anh, A Hảo cũng vì anh đẹp trai mà muốn lấy anh sao. Trẻ con là như vậy.\r\n\r\n    \" không, cháu đã 17 tuổi rồi, cháu biết tình cảm của mình là gì. Cháu đối với chú không phải loại tình cảm trẻ con đó, chẳng lẽ 7 năm qua chú không nhìn ra được.? \"\r\n\r\n    Anh thở dài một tiếng : \".... Chú không nhìn ra, cháu về phòng đi. \"\r\n\r\n    A Hảo sững người tại chỗ hai mắt đã ướt nước mắt : \" Chú sao có thể.... \"\r\n\r\n    Anh đi đến tủ quần áo quay lưng về A Hảo : \" trễ rồi, cháu đi ngủ đi. \"\r\n\r\n    \" Chú thật quá đáng. \" A Hảo xoay người chạy ra ngoài, khi cửa đã đóng lại, anh giơ nắm đấm đánh mạnh vào tủ.\r\n\r\n    Sáng hôm sau....\r\n\r\n    Sau khi tham dự cuộc họp của chi hội phụ huynh xong anh cùng ba của Chấn Thiên, Chấn Huy đi ở sân trường.\r\n\r\n    \" Anh định đi gặp Băng Di, cậu đi chứ. \"\r\n\r\n    Anh không nói gì chỉ gật đầu nhẹ.\r\n\r\n    Hai người cùng nhau lên xe hướng về nghĩa trang....\r\n\r\n    Tại một bia mộ đã cũ nhưng được dọn sạch cỏ, trên bia là tấm ảnh một cô gái đang cười rất tươi.\r\n\r\n    Chấn Huy đặt trước mộ một bó hoa ly, rồi lấy khăn tay ra lau sạch tấm ảnh trên bia.\r\n\r\n    \" đã 17 năm rồi. \" Anh lên tiếng trước.\r\n\r\n    \" ừ.\" Chấn Huy đứng lên mắt vẫn không rời tấm ảnh trên bia mộ. Băng Di là mẹ Chấn Thiên, lúc đó cô ấy mới 16 tuổi đã sinh tiểu Thiên nhưng vì xuất huyết quá nhiều nên không qua khỏi. Anh vẫn chưa làm được gì cho cô ấy, khi cô ấy đi vẫn mỉm cười với anh còn nói \" điều tuyệt vời nhất của em chính là gặp anh và sinh ra Tiểu Thiên. \"\r\n\r\n    \" Tiểu tử đó lại chạy qua chỗ cậu ở, bỏ rơi anh một mình. \"\r\n\r\n    \" Anh cũng nên tìm ai đó đi. \"\r\n\r\n    \" Ha.. Ha.. Ngoài Băng Di ra, anh không thể tiếp nhận ai nữa.\" Lúc đó anh vừa ra trường sự nghiệp chưa vững đã một mình gà trống nuôi con nhưng chưa bao giờ cảm thấy đó là gánh nặng mà nuôi dạy tiểu Thiên hết mình.\r\n\r\n    \" vậy anh muốn thành góa phu sao. Giữ gìn phu đạo. \"\r\n\r\n    \" Anh đây ít ra còn có một đời vợ, còn cậu thì sao hả. \"\r\n\r\n    Anh cười nhẹ sau đó im lặng không nói gì.\r\n\r\n    \" Nghe nói A Hảo muốn lấy cậu. \"\r\n\r\n    \" không đâu, A Hảo còn rất nhỏ. \"\r\n\r\n    \" nhỏ? Sang năm đã 18 rồi. Con bé còn rất thích cậu . \"\r\n\r\n    Anh lắc đầu : \" thôi đi, con bé không hợp với em. \"\r\n\r\n    Chấn Huy nhìn anh nheo mắt : \" vì Chấn Thiên.? \"\r\n\r\n    Anh im lặng.\r\n\r\n    \" cậu cũng thích A Hảo.? \"\r\n\r\n    Anh thích A Hảo? Anh không biết, lúc đầu anh chỉ xem đó là tình cảm trẻ con lâu dần sẽ biến mất nhưng anh không nghĩ nó lại lớn dần lên trong A Hảo và cả anh...\r\n\r\n    \" em về trước. \" nói rồi anh xoay người bỏ đi.\r\n\r\n    \" Băng Di, cô ấy muốn thấy cậu hạnh phúc. Đừng vì tiểu tử đó mà bỏ lở một lần nữa. \"\r\n\r\n    Cậu đã bỏ qua Băng Di.... Vì tôi..","title":"Chương 5"}