{"text":"﻿    Chương 7: Chương 7\r\n\r\n    SieuTruyen.Net\r\n\r\n    A Hảo ngồi trên salon trong phòng khách mắt không ngừng nhìn ra cửa, chú sao còn chưa về đã trễ lắm rồi. Theo như lời bác trai nói thì chú cũng có tình cảm với cô, vậy sao chú không nói ra chứ.?\r\n\r\n    Không lâu sau, anh trên người nồng nặc mùi rượu đi vào nhà.\r\n\r\n    \" Chú. \" A Hảo nhìn thấy anh liền chạy ra đỡ.\r\n\r\n    \" ừ.\"\r\n\r\n    \" Chú không sao chứ. \" cô rất ít khi thấy anh uống say như vậy.\r\n\r\n    \" không sao, cháu chưa ngủ. \"\r\n\r\n    \" cháu đợi chú. \" A Hảo diều anh lên phòng.\r\n\r\n    A Hảo để anh ngồi trên giường sau đó chạy vào phòng tắm lấy khăn ướt giúp anh lau mặt.\r\n\r\n    \" tìm chú có việc.? \" Anh cố gắng để mình tỉnh táo hơn. Chấn Huy không hiểu sao lại nổi hứng muốn uống rượu còn ép anh uống nhiều như vậy.\r\n\r\n    \" Chú thích cháu. \" thay vì đợi chú nói ra cô nghĩ nên trực tiếp hỏi thẳng.\r\n\r\n    Tay đang nới lỏng cà vạt của anh đừng lại.\r\n\r\n    \" Chú nhớ mình đã nói chuyện này với cháu. \"\r\n\r\n    \" không đúng, chú nói dói, chú thích cháu. \"\r\n\r\n    \" tại sao chú phải nói dói cháu chứ ?. \"\r\n\r\n    \" bởi vì tiểu Thiên. \"\r\n\r\n    \".... \"\r\n\r\n    A Hảo đã đoán đúng, vì Chấn Thiên mà anh mới không nói ra tình cảm của mình.\r\n\r\n    \" Chú thích cháu, tại sao không nói.? \"\r\n\r\n    \" A Hảo, cháu và tiểu Thiên sẽ họp hơn... \"\r\n\r\n    \" họp hơn? Sao chú dám chắc như vậy.? \"\r\n\r\n    \" hai đứa đã hôn nhau, tiểu Thiên cũng rất thích cháu. \"\r\n\r\n    \" Chú ghen. \"\r\n\r\n    Anh vì câu nói của A Hảo mà sững người, anh ghen? Anh bị làm sao vậy, những câu này sao lại nói ra chứ hoặc do anh hôm nay uống nhiều rượu sao.?\r\n\r\n    A Hảo thấy anh vẫn không lên tiếng liền lấy tay ôm mặt anh rất nhanh phủ môi của mình xuống.\r\n\r\n    Cô không biết hôn như thế nào nhưng lại không muốn bỏ lở khoảng khắc này đành dựa vào những gì xem được trên phim mà làm theo.\r\n\r\n    Vì một lúc sững người mà anh không đẩy A Hảo ra, cho đến khi biết được thì lại có cảm giác thích thú. Nụ hôn của A Hảo rất đỗi bình thường chỉ có môi chạm môi không hề mang đến một chút kích thích nào nhưng anh lại rất thích. Anh muốn đôi môi hồng mềm đó của cô...\r\n\r\n    A Hảo rời khỏi môi anh, hai mắt hơi ngấn nước nhìn anh.\r\n\r\n    \" cháu thích... Không, cháu yêu... Yêu chú. Rất yêu, tại sao chú có thể làm vậy với cháu. Chú nghĩ tiểu Thiên họp với cháu hơn sao?. \"\r\n\r\n    Nước từ khoé mắt A Hảo lăng xuống.\r\n\r\n    \" Chú nghĩ chú đẩy cháu cho tiểu Thiên thì cháu sẽ vui sao? Tiểu Thiên sẽ vui sao? Chú nói cháu trẻ con, phải cháu trẻ con nhưng cháu dám nói ra tình cảm thật của mình, còn chú?. \"\r\n\r\n    \" A Hảo... \" Anh giơ tay muốn lau đi nước mắt trên mặt A Hảo nhưng bị cô lấy tay gạt ra.\r\n\r\n    \" Chú là tên hèn, là con rùa rụt đầu... Cháu thật ngu ngốc mới yêu chú. \" nói rồi A Hảo xoay người bỏ đi nhưng anh ở phía sau đã kéo tay cô lại.\r\n\r\n    \" A Hảo... Đừng khóc. \"\r\n\r\n    Cô xoay mặt đi không thèm nhìn anh, nước ở khoé mắt không ngừng chảy ra.\r\n\r\n    Anh dùng lực kéo mạnh tay A Hảo để cô ngồi lên đùi mình.\r\n\r\n    \" đừng khóc... Chú xin lỗi. \" Anh ôm cô vào lòng, một tay lau nước trên mặt cô.\r\n\r\n    \" cháu sẽ không yêu chú nữa, sẽ không chờ đợi chú, sẽ không... \"\r\n\r\n    Môi anh đã nuốt vào những lời tiếp theo của cô.\r\n\r\n    Đầu lưỡi mơn trớn bờ môi mềm của cô sau đó tách răng cô ra đi vào khoan miệng tìm kiếm lưỡi cô.\r\n\r\n    \"ưm... \"\r\n\r\n    A Hảo bất ngờ vì hành động của anh, hai mắt mở to nhìn anh.\r\n\r\n    Nụ hôn của anh càng lúc càng sâu, lưỡi anh quấn lấy cô không ngừng nút mạnh làm cho A Hảo sút chút không thở được, hai tay ôm cổ anh.Điều này vẫn là điều anh muốn làm nhưng kiềm nén nén bao lâu nay cuối cùng cũng đã thực hiên được.\r\n\r\n    Rất lâu sau anh mới buông A Hảo ra, cả người cô không có lực dựa hẳn vào người anh. Hơi thở có phần không ổn định hai má cô hồng lên.\r\n\r\n    \" khi nãy, cháu chẳng có chút kỹ thuật nào. \"\r\n\r\n    \" ưm... Chú... \" A Hảo muốn nói nhưng lại không nói được.\r\n\r\n    \" lần sau, để chú... \"\r\n\r\n    Lần sau? A Hảo có thể hiểu đây là lời tỏ tình của chú không? Chú cũng yêu cô.?\r\n\r\n    A Hảo ở trong lòng anh chỉ nhẹ gật đầu đầu, gò má trắng đã sớm hồng lên rất nhiều, môi cô cũng không nhịn được mà cong lên.","title":"Chương 7"}