{"text":"﻿    Chương 9: Chương 9\r\n\r\n    SieuTruyen.Net\r\n\r\n    Cảm giác mắt bị chói, A Hảo xoay người trùm chăn kín đầu định sẽ tiếp tục chìm vào giấc ngủ...\r\n\r\n    \" trễ rồi... \" cô bật người dậy khỏi chăn, ở bụng dưới truyền đến một trận đau nhức.\r\n\r\n    A Hảo nhìn đến đồng hồ ở đầu giường đã là giờ ra chơi, cho dù cô có đến trường cũng sẽ bị cô giáo phạt nặng.\r\n\r\n    Cô nhìn qua bên cạnh không thấy anh đâu, dưới ga giường là một vết hồng nhạt.\r\n\r\n    A Hảo lấy chăn che mặt, tối qua anh như ngọn lửa cháy rực thiêu đốt cô cho đến gần sáng mới thôi. Mỗi lần ra vào đều khiến cô trải qua từng đợt vui sướng.\r\n\r\n    \" Dậy rồi à. \" Anh đi đến cạnh giường đặc xuống một mâm thức ăn trên đó là bánh ngọt cùng sữa tươi.\r\n\r\n    Sau đó ngồi xuống giường, tay anh đặc vào bụng dưới của cô dịu dàng hỏi :\" có thấy khó chịu ở đâu không.? \"\r\n\r\n    A Hảo đỏ mặt lắc đầu nhìn anh. Được hơi ấm từ tay anh truyền vào cảm giác đau nhức đã dịu đi rất nhiều.\r\n\r\n    \" cháu...bị trễ học rồi. \"\r\n\r\n    \" Chú đã xin phép cho cháu. Hôm nay và ngày mai không cần đến trường. \"\r\n\r\n    Anh đem bánh ngọt đến dùng nĩa đúc từng miếng cho cô.\r\n\r\n    A Hảo để anh đúc bánh cho mình, khoé môi cứ cong lên.\r\n\r\n    \" sao vậy?. \" Anh nhìn A Hảo hỏi.\r\n\r\n    \" lúc trước, chú không dịu dàng như bây giờ. \"\r\n\r\n    \" không thích chú dịu dàng với cháu.? \"\r\n\r\n    \" Thích, cháu rất thích. \"\r\n\r\n    Ăn xong bánh ngọt, anh lấy trong ngăn tủ một viên thuốc nhỏ.\r\n\r\n    \" Đợi vài năm nữa, chúng ta sẽ sinh.\" bây giờ A Hảo vẫn chưa đủ 18, anh không muốn cô phải chịu đau đớn vì mang thai.\r\n\r\n    A Hảo nhẹ gật đầu, uống viên thuốc cùng sữa tươi vào.\r\n\r\n    Sữa tươi dính lên vành môi A Hảo bị anh thấy được rất nhanh đã phủ môi mình xuống.\r\n\r\n    \" ưm... \" A Hảo bất ngờ, hai tay đỡ lấy ngực anh.\r\n\r\n    Lưỡi anh liếm sạch sữa trên miệng cô sau đó tách răng cô ra đi vào trong.\r\n\r\n    Anh ngậm lưỡi cô nút mạnh, A Hảo vừa uống sữa xong trong miệng vẫn còn vị ngọt. Lưỡi anh và cô cứ quấn vào nhau mãi cho đến khi cô không thở được anh mới buông ra.\r\n\r\n    \" Chú chỉ mới bắt đầu, nếu có con sẽ phải nhịn, chú không muốn như vậy. \"\r\n\r\n    A Hảo vì hô hấp khó khăn nên không nói được gì chỉ dùng tay đánh vào ngực anh mấy cái.\r\n\r\n    \" cháu...muốn tắm. \"\r\n\r\n    \" được. \"\r\n\r\n    Anh đứng lên đỡ A Hảo, chân vừa chạm đất đã không có lực mà khuỵ xuống.\r\n\r\n    \" đều tại chú. \"\r\n\r\n    Anh không nói gì chỉ khẽ cười rồi bế cô lên đi vào phòng tắm.\r\n\r\n    Anh để A Hảo vào bồn tắm, được nước ấm bao lấy cô dễ chịu ngã đầu dựa vào thành bồn.\r\n\r\n    \" Chú sao vậy.? \" A Hảo thấy anh đứng bên bồn tắm nhìn cô rất lâu cũng không nói gì.\r\n\r\n    \" đừng ngâm mình lâu quá, chú xuống trước. \" nếu còn ở lại nhìn A Hảo, anh sợ mình không kiềm chế được.\r\n\r\n    Phòng khách...\r\n\r\n    Chấn Thiên đẩy cửa đi vào, nhìn thấy anh ngồi trên salon cậu liền bước nhanh đến.\r\n\r\n    \" Chú, A Hảo đâu?. \"\r\n\r\n    \" cháu trốn học. \" vẫn chưa tan trường.\r\n\r\n    \" cháu đến tìm A Hảo. \"\r\n\r\n    \" Tiểu Thiên... \" A Hảo từ cầu thang đi xuống.\r\n\r\n    \" tại sao cậu không đi học?. \"\r\n\r\n    \" tớ... \" A Hảo không biết mình nên nói thế nào.\r\n\r\n    \" A Hảo không khỏe, chú đã xin phép rồi. \"\r\n\r\n    Anh nhìn Chấn Thiên nói.\r\n\r\n    Chấn Thiên thấy sắc mặt A Hảo rất kỳ lạ, mắt cậu quét đến cổ cô, trên đó có một vết đỏ bầm.\r\n\r\n    \" Tiểu Thiên, nói chuyện với chú một lát. \" Anh biết Chấn Thiên đang nghĩ gì. Chuyện này sớm muộn gì cũng nên nói rõ ràng.\r\n\r\n    Tiểu Thiên theo anh ra ngoài sân.\r\n\r\n    \" là chú đúng không?. \"\r\n\r\n    \" phải. \"\r\n\r\n    Tay Chấn Thiên nắm thành đấm sau đó cậu tung nắm đấm vào mặt anh.\r\n\r\n    Anh không tránh, chân lùi lại hai bước.\r\n\r\n    \" sau chú có thể làm vậy với A Hảo, chú không thích A Hảo, tại sao lại làm.... \"\r\n\r\n    \" Chú yêu A Hảo.\"\r\n\r\n    Chấn Thiên bất động vì câu nói của anh.\r\n\r\n    \" lúc trước chú không nghĩ mình sẽ yêu A Hảo, chú và A Hảo cách nhau nhiều tuổi như vậy suy nghi cũng sẽ khác nhau nên chuyện có tình cảm với nhau là không thể nhưng.. \"\r\n\r\n    \" từ khi nào?. \"\r\n\r\n    \" Chú cũng không biết, yêu là yêu thôi cũng không nghĩ yêu từ lúc nào. \"\r\n\r\n    \" vậy sao còn động viên cháu?. \"\r\n\r\n    \" Chú xin lỗi, lúc đó chú vẫn không chắc chắn. \" bởi vì anh sợ sẽ có một ngày cô nhận ra cô đối với anh chỉ là tình cảm chớp nhoáng.\r\n\r\n    Chấn Thiên im lặng không nói gì, gân xanh trên tay đều nỗi lên, cậu xoay người bỏ đi đến gần cổng thì A Hảo phía sau chạy đến :\" tiểu Thiên, tớ.. \"\r\n\r\n    \" cậu sẽ vui đúng không?. \"\r\n\r\n    \" Tiểu Thiên... \"\r\n\r\n    \" cậu yêu chú, ở bên cạnh chú cậu sẽ vui, sẽ hạnh phúc. \"\r\n\r\n    Chấn Thiên quay lại nhìn anh :\" nếu chú dám làm A Hảo khóc, cháu nhất định sẽ đem A Hảo đi. \"\r\n\r\n    \" Xin lỗi cậu, tiểu Thiên. \"\r\n\r\n    \" vậy thì đền cho tớ đi. \"\r\n\r\n    \" đền thế nào.? \"\r\n\r\n    Chấn Thiên rất nhanh kéo đầu A Hảo lại để môi cậu chạm vào môi cô.\r\n\r\n    \" cháu... \" Anh đứng từ xa nhìn thấy Chấn Thiên hôn A Hảo liền tức giận đi tới.\r\n\r\n    Chấn Thiên hôn A Hảo xong thì nhanh chân chạy đi không để anh bắt được.\r\n\r\n    A Hảo nhìn theo bóng lưng Chấn Thiên khuất dần sau cánh cổng....\r\n\r\n    Tiểu Thiên, cậu sẽ ổn mà, đúng không?","title":"Chương 9"}