{"text":"﻿    Chương 10: Chương 10\r\n\r\n    SieuTruyen.Net\r\n\r\n    \" tổng giám đốc, người của công ty Jk vẫn muốn họp tác. \" trợ lý đứng trước bàn làm việc nhìn anh nói.\r\n\r\n    \" từ chối họ. \" Mắt anh vẫn nhìn vào tài liệu trên bàn.\r\n\r\n    \" dự án này rất tốt, lợi nhuận cũng rất cao, tại sao tổng giám đốc không đồng ý?. \"\r\n\r\n    \" dự án tốt, công ty chúng ta không thiếu. \"\r\n\r\n    \" có phải vì mảnh đất đó?. \"\r\n\r\n    \" xong việc của cậu thì ra ngoài, nếu họ còn gọi đến thì nói với họ, tôi vĩnh viễn cũng không họp tác. \" Anh đóng tài liệu trên bàn lại, ngước nhìn trợ lý.\r\n\r\n    Sau khi cửa phòng được đóng lại, anh ngã người lên ghế da.\r\n\r\n    Gần đây có một dự án công trình xây dựng của công ty Jk muốn cùng anh họp tác. Lợi nhuận thu về rất cao và vốn đầu tư bỏ ra lại ít nhưng nơi thi công chính là mảnh đất của A Hảo. Công ty Jk chỉ biết anh là chủ mảnh đất đó chứ không biết, anh là người thay A Hảo đứng tên giữ mảnh đất cho đến khi cô đủ 18 sẽ nhượng lại cho cô.\r\n\r\n    Cho nên phía Jk cũng nhiều lần tìm đến nhưng anh đều từ chối, cho đến giờ họ vẫn không từ bỏ.\r\n\r\n    Điện thoại trong túi reo lên, anh lấy ra cũng không nhìn số mà bắt máy.\r\n\r\n    \" Anh vẫn dùng số cũ sao.? \" đầu dây bên kia là một giọng nữ.\r\n\r\n    \"....Băng Linh.?\"\r\n\r\n    \" nhận ra em thì mau đến sân bay đón em đi. \"\r\n\r\n    \" em.... \" Anh vẫn chưa nói hết câu thì điện thoại đã tắt.\r\n\r\n    Sân bay....\r\n\r\n    Anh đứng trước cổng sân bay, tay cầm điện thoại gọi vào số vừa rồi.\r\n\r\n    \" em ở đây... \"\r\n\r\n    Anh nhìn qua bên trái mình, một cô gái với mái tóc xoăn dài, trên mặt là cặp kính mát, cô mặc chiếc đầm liền ngắn ôm sát cơ thể hiện lên những đường cong gợi cảm.\r\n\r\n    Băng Linh kéo vali đến chỗ anh, tháo kính ra khuôn mặt xinh đẹp kiều diễm cười với anh.\r\n\r\n    \" em về rồi. \"\r\n\r\n    \" ừ, đi lâu như vậy đã đạt được những gì.? \"\r\n\r\n    \" rất nhiều... \" cô rời khỏi đây đã gần mười năm khi trở về thật sự đã thay đổi rất nhiều.\r\n\r\n    \" Anh ấy không biết em về.? \" anh đặc vali vào cốp rồi mở cửa xe cho Băng Linh.\r\n\r\n    \" thôi đi, anh biết rõ em và anh ấy không hợp nhau mà. \"\r\n\r\n    \" Anh ấy rất quan tâm em. \" Anh lái xe rời khỏi sân bay.\r\n\r\n    \" thì sao chứ, chị ấy đã không còn. \" Băng Linh nhìn ra cửa xe, sống mũi cay xé. Rất nhanh liền quay lại nhìn anh vui vẻ nói :\" từ lúc lên sân bay đến giờ em vẫn chưa có gì vào bụng này. \" cô lấy tay xoa bụng phẳng của mình.\r\n\r\n    Anh khẽ cười gật đầu, lại nghĩ giờ cũng là giờ A Hảo tan trường sẵn tiện đón luôn cô đi cùng.\r\n\r\n    Xe dừng trước trường trung học. Băng Linh khó hiểu nhìn anh.\r\n\r\n    \" không phải anh định đến đây ăn cơm đó chứ?. \"\r\n\r\n    Anh im lặng không nói gì mở cửa xuống xe. Băng Linh ngồi trong xe thấy một cô nhóc xinh xắn chạy đến ôm anh. Anh rất tự nhiên xoa mặt cô nhóc ấy còn giúp cô xách cặp.\r\n\r\n    A Hảo ngồi vào xe thì phát hiện bên ghế phụ có một người.\r\n\r\n    Băng Linh quay người đưa tay ra với A Hảo :\" Hi em, chị là Băng Linh. \"\r\n\r\n    A Hảo bất ngờ nhìn một lúc mới đưa tay ra :\" em...là A Hảo.\" Mắt A Hảo nhìn đến anh, sao chú lại đi cùng với cô ta hơn nữa còn rất xinh đẹp.\r\n\r\n    Ánh mắt của anh và A Hảo chạm nhau qua gương chiếu hậu, anh liền biết cô nghĩ gì.\r\n\r\n    \" Băng Linh là dì của tiểu Thiên. \"\r\n\r\n    \" em biết tiểu Thiên.? \" Băng Linh hỏi.\r\n\r\n    \" em và tiểu Thiên là bạn cùng lớp. \" hình như trước đây cô có nghe Chấn Thiên nói cậu có một người dì sống ở nước ngoài.\r\n\r\n    \" vậy à.\" Băng Linh im lặng một lúc mới nói tiếp \" em và anh ấy...? \"\r\n\r\n    \" A Hảo là hôn thê của anh. \"\r\n\r\n    \" hôn thê.!\" Băng Linh bất ngờ nói lớn. A Hảo vẫn còn là học sinh trung học kia mà.\r\n\r\n    A Hảo nghe anh nói vậy khoé môi bất giác cong lên.\r\n\r\n    \" đúng vậy. \" Anh đánh tay lái, mắt nhìn A Hảo qua gương chiếu hậu.\r\n\r\n    Băng Linh còn tưởng anh nói đùa nhưng nhìn vẻ mặt nghiêm túc của anh thì đúng là vậy. Sau đó Băng Linh im lặng không nói gì nữa.\r\n\r\n    Trong nhà hàng...\r\n\r\n    A Hảo cúi đầu nhìn đĩa thức ăn trên bàn, tay cầm nĩa dọc lấy sợi mì trên đĩa. Cô ngước nhìn hai người trước mặt mình, họ đang nói về cái gì mà chứng khoán đầu tư cô nghe không hiểu gì cả.\r\n\r\n    Băng Linh nói rất nhiều, lúc đầu cô ấy kể về cuộc sống khi ở nước ngoài sau đó là về công việc rồi lại chuyển qua chuyện kinh doanh.\r\n\r\n    Quả thật A Hảo dù chỉ ngồi nghe thôi cũng thấy chống mặt nhưng anh thì khác những chuyện Băng Linh nói anh đều theo kịp hơn nữa còn rất ăn ý.\r\n\r\n    \" cháu không khỏe.? \" anh nhìn qua A Hảo thấy cô chỉ nghịch đĩa thức ăn, lúc nãy cô ăn được vài miếng rồi không ăn nữa.\r\n\r\n    \" cháu no rồi. \" Nghe hai người nói chuyện cũng đã làm cô no lắm rồi.\r\n\r\n    \" cháu ăn ít như vậy đã no. Thức ăn không hợp khẩu vị.? \"\r\n\r\n    \" không phải.\"\r\n\r\n    Anh đưa tay sờ trán A Hảo :\" không sốt. \"\r\n\r\n    \".... cháu muốn về. \" A Hảo gỡ tay anh ra, nhìn anh cùng Băng Linh lúc này cô rất khó chịu, tim còn có cảm giác thắt lại.\r\n\r\n    \" được. \"\r\n\r\n    Sau đó ba người rời nhà hàng, anh lái xe đến khách sạn, giúp Băng Linh chuyển hành lý rồi cùng A Hảo trở về nhà.\r\n\r\n    A Hảo về phòng tắm rửa khi bước ra đã thấy anh ngồi trên ghế cạnh giường.\r\n\r\n    \" Chú.. \"\r\n\r\n    \" lại đây. \"\r\n\r\n    A Hảo đi đến chỗ anh. Anh để cô ngồi lên đùi mình sau đó lấy khăn lau khô tóc cho cô.\r\n\r\n    \" lúc nãy tại sao ăn ít như vậy.? \"\r\n\r\n    \"... \"\r\n\r\n    \" có phải vì Băng Linh.? \" anh ngừng lau tóc nhìn cô.\r\n\r\n    A Hảo lắc đầu.\r\n\r\n    \" Băng Linh là vậy, rất hay nói lại nói rất nhanh. Cô ấy vừa về nước nên có nhiều chuyện muốn kể cho chú nghe. \"\r\n\r\n    \" cháu không nghĩ gì cả. \"\r\n\r\n    \" thật không nghĩ?. \"\r\n\r\n    \" đúng vậy. \"\r\n\r\n    \" được rồi, đi ngủ. \" nói rồi anh bế A Hảo lên đi về giường.\r\n\r\n    A Hảo cứ nghĩ anh sẽ đặc cô lên giường rồi trở về phòng nào ngờ anh cũng leo lên nằm cùng cô.\r\n\r\n    \" Chú không về phòng.? \"\r\n\r\n    \" tại sao.? \"\r\n\r\n    \" bởi vì... \" cô không tìm được lý do, anh và cô cũng đã làm cái chuyện gì đó rồi, cho nên anh ngủ trên giường cô là rất bình thường.\r\n\r\n    Anh vòng tay ôm eo thon của cô, kéo cô gần mình hơn. Sau luồng vào áo ngủ cô đi đến ngực cô nhẹ nhàng xoa nắn.\r\n\r\n    \" Chú.... Ưm \" A Hảo xoay người nhìn anh thì bị anh ngậm lấy môi.\r\n\r\n    Anh kéo chăn che kín người mình và A Hảo. Bên ngoài là tiếng rên khẽ cùng tiếng thở mạnh, bên trong là hình ảnh nam nữ quấn lấy nhau.","title":"Chương 10"}