{"text":"﻿    Chương 11: Chương 11\r\n\r\n    SieuTruyen.Net\r\n\r\n    A Hảo đứng trước hàng kệ sách trong thư viện, trên tay là hai ba quyển sách phổ thông. Hôm nay định sẽ cùng anh ra ngoại ô cấm trại nhưng công ty có việc anh phải qua đó. A Hảo đành đến thư viện tự học dù gì cũng gần đến kỳ thi quan trọng.\r\n\r\n    Mắt cô nhìn đến một quyển sách trên kệ định giơ tay lấy thì một bàn tay khác đã lấy trước cô.\r\n\r\n    \" Ngốc như cậu mà cũng đọc sách này?. \"\r\n\r\n    A Hảo giật mình nhìn sang thì thấy Chấn Thiên.\r\n\r\n    \" Tiểu Thiên, sau cậu lại ở đây?. \" từ sau hôm đó Chấn Thiên và cô rất ít khi nói chuyện với nhau. Trong lớp chỉ nói với nhau được vài câu.\r\n\r\n    \" giống như cậu. \" Chấn Thiên chỉ vào đống sách trên tay A Hảo.\r\n\r\n    \" vậy à. \"\r\n\r\n    Chấn Thiên giơ lên quyển sách lúc nảy cô muốn lấy :\" sách kinh tế.? Cậu chắc là mình đủ thông minh để đọc nó. \"\r\n\r\n    \" cậu... Tớ đương nhiên đọc hiểu. \" A Hảo giật lấy sách từ tay Chấn Thiên sau đó xoay người đi về bàn.\r\n\r\n    A Hảo lật sách ra đọc được một trang thì đã đóng lại, cô đúng là đọc không hiểu.\r\n\r\n    Chấn Thiên ngồi bên cạnh che miệng nhịn cười, vì đang ở thư viện nên cậu không dám cười lớn tiếng.\r\n\r\n    \" cậu nên đọc sách phù hợp với trình độ của mình...phụt...\"\r\n\r\n    A Hảo tức giận trừng mắt nhìn Chấn Thiên, trình độ của cô sao? Cô nằm trong top 10 của lớp không lẻ sách này không hợp?\r\n\r\n    \" vậy cậu thử đọc đi, xem có hiểu không.? \" A Hảo ném sách cho Chấn Thiên.\r\n\r\n    Chấn Thiên mở sách đọc một lượt mục đầu tiên sau đó còn giảng giải lại cho A Hảo rất cặn kẻ.\r\n\r\n    \" sao hả, cậu là top 10 trong lớp nhưng tớ là top 3 toàn trường. \" Chấn Thiên nghiên mặt nhìn A Hảo, khoé môi cong lên.\r\n\r\n    A Hảo miệng chữ O nhìn cậu, Chấn Thiên thật sự rất giỏi, cô nghe cậu giảng giải một lần đã hiểu được cả mục đầu tiên.\r\n\r\n    \" nhưng sao cậu lại muốn đọc sách này. \" Chấn Thiên hỏi.\r\n\r\n    \" tớ muốn tìm hiểu một chút thôi. \"nói rồi A Hảo mở vở ra bắt đầu làm bài tập.\r\n\r\n    Chấn Thiên nghi hoặc nhìn cô rồi cũng quay lại tiếp tục đọc sách của mình.\r\n\r\n    Đến giữa trưa thì A Hảo buông viết xuống vươn vai một cái, mắt cô nhìn đến đồng hồ treo tường. Anh nói xong việc sẽ đến đón cô đi ăn cơm nhưng sau vẫn chưa thấy đến.\r\n\r\n    A Hảo lấy điện thoại ra gọi cho anh nhưng đã tắt máy. Cô thu xếp mọi thứ định sẽ đến công ty anh.\r\n\r\n    \" cậu đi à.\"\r\n\r\n    \" tớ đến công ty của chú. \"\r\n\r\n    \" ừ... \" Chấn Thiên tuy mắt vẫn nhìn vào sách nhưng lại không đọc được chữ nào.\r\n\r\n    Công ty....\r\n\r\n    Đã là giờ trưa nên người trong công ty không nhiều, kể cả thư ký của anh cũng đã đi dùng cơm nên cô trực tiếp đi đến văn phòng của anh.\r\n\r\n    A Hảo đi đến cửa phòng thì phát hiện cửa không đóng để hở một khoảng nhỏ.\r\n\r\n    Động tác đẩy cửa của cô dừng lại, qua khoảng hở A Hảo nhìn thấy trên salon có hai người đang nằm đè lên nhau.\r\n\r\n    Người nữ nằm trên có mái tóc xoăn dài, thân hình gợi cảm của cô ta đang dán chặt vào cơ thể người nam nằm dưới.\r\n\r\n    Cô ta quay lưng về phía A Hảo không thể nhìn được mặt nhưng trong đầu cô đã hiện ra một cái tên.\r\n\r\n    Người nam nằm dưới làm sao cô không nhận ra, là anh.\r\n\r\n    \" em trở về là vì anh... \"\r\n\r\n    \" Băng Linh, em... \"\r\n\r\n    \" rõ ràng em rất tốt. \"\r\n\r\n    \" đúng. \"\r\n\r\n    \" vậy anh hãy chấp nhận em. \"\r\n\r\n    Sau đó A Hảo nhìn thấy Băng Linh cúi người hôn lên môi anh, túi xách trên tay A Hảo rơi xuống đất.\r\n\r\n    Khoé mắt A Hảo gợn sóng, cô cắn môi dưới để kiềm nén nước mắt không chảy ra, ở lòng ngực nhói đau làm cô không thở được.\r\n\r\n    A Hảo xoay người chạy đi, anh tại sao...? Hai người họ còn hôn nhau. Cô không muốn... Không muốn nhìn thấy.\r\n\r\n    Khi A Hảo chạy ra khỏi công ty thì hai má cô đã ướt nước mắt. A Hảo cứ thế mà chạy đi cũng không biết mình đang chạy đi đâu.\r\n\r\n    \" A Hảo... \"\r\n\r\n    Nghe phía sau có người gọi mình cô dừng chân quay người thì thấy Chấn Thiên đang đạp xe đuổi theo cô.\r\n\r\n    \" Ngốc như cậu vậy mà cũng chạy nhanh thật. \" Chấn Thiên dừng xe trước mặt A Hảo.\r\n\r\n    \" sao lại là cậu.? \" Trong một giây cô nghe có người gọi mình cô đã nghĩ đó là anh.\r\n\r\n    \" tại sao cậu khóc.?\" Chấn Thiên nhìn vào đôi mắt ướt của cô.\r\n\r\n    \" mặc kệ tớ. \" A Hảo xoay người bỏ đi.\r\n\r\n    \" Chú làm cậu khóc.? \"\r\n\r\n    \" không phải. \"\r\n\r\n    \"... \"\r\n\r\n    Chấn Thiên im lặng đạp xe theo sau A Hảo.\r\n\r\n    A Hảo đi trong vô thức trong đầu hiện lên hình ảnh anh và Băng Linh nằm trên salon. Và cuộc trò chuyện của họ, Băng Linh tốt hơn cô?\r\n\r\n    \" lên xe. \" Chấn Thiên chặn A Hảo lại.\r\n\r\n    \" tại sao..? \"\r\n\r\n    \" Đến một nơi. \"\r\n\r\n    \" đi đâu...? \"\r\n\r\n    Chấn Thiên không trả lời chỉ kéo cô ngồi lên yên sau rồi đạp xe đi.\r\n\r\n    Chấn Thiên chở A Hảo ra sau núi, nơi đó có một khu đất trống.\r\n\r\n    Chấn Thiên đứng giữ khu đất giả tiếng mèo kêu, không lâu sau trong bụi cây xuất hiện hai chú mèo nhỏ một đen một trắng chạy ra.\r\n\r\n    Chấn Thiên lấy trong cặp ra một túi thức ăn. :\" này, cho chúng ăn đi. \"\r\n\r\n    A Hảo nhận thức ăn từ tay Chấn Thiên sau đó ngồi xuống cho hai chú mèo.\r\n\r\n    \" là mèo hoang bị bỏ rơi sao.? \" A Hảo vuốt ve chú mèo nhỏ màu trắng.\r\n\r\n    \" ừ, tớ mới phát hiện chúng hôm qua. \"\r\n\r\n    \" tội nghiệp quá, hay cậu đem về nuôi đi. \"\r\n\r\n    \" tớ không thích mèo. \"\r\n\r\n    A Hảo nhìn Chấn Thiên, không thích thì sau lại đến đây.\r\n\r\n    \" vậy tớ sẽ nuôi. \"\r\n\r\n    \" ừ. \"\r\n\r\n    A Hảo nhìn hai chú mèo nghĩ một lúc rồi nói :\" màu trắng là tiểu Bạch, màu đen là tiểu Hắc. \"\r\n\r\n    \" tầm thường. \"\r\n\r\n    \" vậy cậu có tên gì hay. \"\r\n\r\n    Chấn Thiên chỉ vào chú mèo màu trắng :\" tiểu Hắc. \" rồi chỉ vào chú mèo màu đen :\" tiểu Bạch. \"\r\n\r\n    A Hảo nhìn Chấn Thiên, có khác nhau sao? Chỉ đổi tên qua lại.\r\n\r\n    Chấn Thiên và A Hảo ở sau núi đùa giỡn với hai chú mèo cho đến xế chiều thì mới về.\r\n\r\n    Chấn Thiên dừng xe đạp trước cổng, A Hảo ôm tiểu Hắc và tiểu Bạch bước xuống.\r\n\r\n    \" Tiểu Thiên, cám ơn cậu. \"\r\n\r\n    \" tớ từng nói, nếu chú làm cậu khóc tớ sẽ đem cậu đi. \"\r\n\r\n    \" Tiểu Thiên,... \"\r\n\r\n    \" nhưng cậu sẽ không đi, đúng không?. \" cho dù cậu cố gắng thế nào thì lòng A Hảo cũng không có cậu.\r\n\r\n    \" Tiểu Thiên, cậu là người bạn tốt nhất của tớ. Tớ thật sự rất trân trọng tình bạn này.\"\r\n\r\n    \" đem cậu đi chỉ tốn cơm thôi, mau vào nhà đi. \" Chấn Thiên đẩy vai A Hảo.\r\n\r\n    \" Tiểu Thiên, cám ơn cậu. \" A Hảo nở một nụ cười thật tươi với cậu rồi xoay người đi vào.\r\n\r\n    Chấn Thiên mặt hơi đỏ nhìn theo A Hảo, cậu cười là được rồi, khóc thật xấu.","title":"Chương 11"}