{"text":"﻿    Chương 3: Chương 3\r\n\r\n    SieuTruyen.Net\r\n\r\n    ”Anh là ai?” Dougless hỏi người đàn ông đang mặc bộ trang phục kỳ cục. “Và anh lấy ở đâu ra những đồng xu này?” Cô theo dõi anh ta nhỏm dậy khỏi đầu gối, và từ việc anh ta di chuyển trong cái áo giáp nặng nề dễ dàng đến thế nào, cô biết anh chắc đã phải quen với việc diễn tập nó trong một thời gian dài rồi. “Những đồng xu này là đồ ăn cắp hả?”\r\n\r\n    Khi cô nhận thấy mắt anh ta rực lên, cô lùi lại một bước. Cô không muốn anh ta lại dí thanh kiếm ấy vào cổ họng cô lần nữa. Nhưng cô thấy anh ta tự khiến bản thân mình bình tĩnh lại.\r\n\r\n    “Không, tiểu thư, những đồng xu là của chính ta.”\r\n\r\n    “Tôi không thể nhận chúng được,” Dougless nói đầy cương quyết, chìa những đồng xu ra. “Chúng khá là có giá trị.”\r\n\r\n    “Chúng không đủ với yêu cầu của ngươi?” anh ta hỏi khẽ, thậm chí còn cười nhẹ nữa.\r\n\r\n    Dougless tặng cho anh ta một cái nhìn nghi ngờ. Một vài phút trước anh ta đã tấn công cô bằng một thanh kiếm, nhưng giờ thì anh ta lại mỉm cười với cô như thể anh ta muốn… ừm, quyến rũ cô. Cô nên biến khỏi cái gã đàn ông điên rồ này càng sớm càng tốt, cô nghĩ.\r\n\r\n    Khi gã đàn ông này chẳng có biểu hiện gì là muốn lấy lại mấy đồng xu, cô đặt chúng xuống thành ngôi mộ. “Cảm ơn vì đã đề nghị tôi lấy chúng, nhưng không, cảm ơn. Tôi sẽ tìm ra cách khác thôi.” Cô quay đi để rời khỏi nhà thờ.\r\n\r\n    “Tiểu thư, hãy dừng lại!” anh ta nói thật to.\r\n\r\n    Dougless siết chặt nắm tay ở hai bên thân cô. Cái ngữ pháp giả tạo thời Elizabeth đệ nhất của gã đàn ông này đang khiến cô lo lắng. Cô quay lại đối diện với anh ta. “Nghe này, tôi biết anh có vấn đề. Ý tôi là, có lẽ anh đã bị va đập vào đầu và không thể nhớ được mình là ai, nhưng đấy không phải là vấn đề của tôi. Tôi cũng có những vấn đề của mình rồi. Tôi không có một xu dính túi, tôi đói, tôi không biết bất cứ một ai ở đất nước này, và tôi còn không biết làm cách nào có thể kiếm được một cái giường ngủ tối hôm nay, thậm chí nếu tôi có đủ tiền cho một cái.”\r\n\r\n    “Tôi cũng vậy,” người đàn ông nói khe khẽ, nhìn vào cô với một đôi mắt buồn buồn đầy hi vọng.\r\n\r\n    Dougless thở dài. Những gã đàn ông nghèo túng, cô nghĩ, tai ương của đời mình. Nhưng lần này, cô tự nói với bản thân, cô sẽ không ngã xuống vì nó nữa đâu. Lần này cô sẽ không giúp đỡ một gã đàn ông điên rồ, kẻ khi giận dữ đã lôi một thanh kiếm ra dí vào cô. “Ra khỏi nhà thờ, rẽ phải--nhớ là nhìn kỹ xe cộ đấy--đi bộ hết hai toà nhà, sau đó rẽ trái. Cách nhà ga xe lửa ba toà nhà là cửa hiệu buôn bán xu. Ông ta sẽ sẽ đưa cho anh rất nhiều tiền hiện đại cho số tiền xu cũ của anh đấy. Sau đó lấy tiền, mua cho bản thân mình một vài bộ quần áo nghiêm chỉnh đi, và đặt phòng trong một khách sạn tốt vào. Bà cô Marple từng nói chỉ có một vài rắc rối trong cuộc sống này là không thể giải quyết được bằng một tuần trong một khách sạn sang trọng thôi. Nếu anh ngâm mình trong một bồn tắm nóng thật lâu, tôi cá là trí nhớ của anh sẽ trở lại ngay đó mà.”\r\n\r\n    Nicholas chỉ có thể nhìn chằm chằm vào cô ta. Người phụ nữ này đang nói tiếng Anh đấy à? Toà nhà là cái gì? Bà côMarple[8] là ai?\r\n\r\n    Trước cái nhìn ngây ngốc của anh ta, Dougless thở dài một lần nữa. Cô không thể bỏ mặc anh ta lại một mình cũng như cô không thể bỏ lại một con cún con bị thương ở giữa đường cao tốc được. “Được rồi,” cô cuối cùng cũng nói. “Đi với tôi đến trạm điện thoại và tôi sẽ chỉ đường cho anh. Nhưng chỉ thế thôi. Đấy là tất cả những gì tôi sẽ làm. Anh sẽ phải tự dựa vào bản thân mình sau đó đấy.”\r\n\r\n    Lặng lẽ, Nicholas theo cô ta ra khỏi nhà thờ, nhưng anh dừng ngay tắp lự trên đường khi họ bước ra khỏi cổng. Điều mà anh đang nhìn thấy thật quá khủng khiếp để có thể tin được.\r\n\r\n    Sau chỉ có vài bước, Dougless nhận ra gã đàn ông đó không ở phía sau cô. Quay lại, cô nhìn thấy anh ta đang thở hắt ra trước một cô gái trẻ ở bên đường phía đối diện. Cô nàng đang ăn mặc theo phong cách lịch sự của mấy người Anh gần đây: tất cả đều một màu đen. Cô ta đi một đôi giày cao gót màu đen thật cao, bít tất dài màu đen, một cái váy da đen nhỏ xíu, và một cái áo len khổng lồ dài đến tận phía đùi trên. Mái tóc ngắn của cô ta được phun màu đỏ và tía, lỉa chỉa ra mọi phía như lông nhím.\r\n\r\n    Dougless mỉm cười. Mốt thời trang chịu ảnh hưởng của các tay punk rocker[9] là một cú sốc đối với bất kỳ ai, huống gì với một gã đàn ông điên rồ với ảo tưởng rằng anh ta đến từ thế kỷ mười sáu. “Đi nào,” cô nói một cách hiền hậu. “Cô ấy cũng bình thường thôi. Anh nên nhìn thấy những người tham dự một buổi nhạc rock.”\r\n\r\n    Họ đi đến cột điện thoại, và Dougless lại chỉ hướng cho anh ta, nhưng, dù cô đầy khó chịu, anh ta vẫn không rời đi, mà đứng bên ngoài buồng điện thoại. “Làm ơn đi đi,” cô nói, nhưng anh ta vẫn chẳng dịch chuyển. Mình sẽ lờ tịt anh ta đi, cô nghĩ khi nhấc điện thoại lên, nhưng cô nhanh chóng đặt nó xuống và quay lại với anh ta. “Tôi nghĩ chúng ta nên làm rõ mọi chuyện giữa chúng ta ra nhé. Nếu đây là một cách làm quen ngẫu nhiên của người Anh, tôi không hứng thú đâu. Tôi có một anh chàng rồi. Hoặc là đã có một anh.” Dougless hít một hơi. “Tôi có một người đàn ông trong cuộc đời mình. Thực tế là tôi đang định gọi cho anh ta ngay lúc này đây, và tôi chắc chắn là anh ấy sẽ đến và đón tôi.”\r\n\r\n    Gã đàn ông đó vẫn không đáp trả bài phát biểu nho nhỏ của cô, mà chỉ đứng đó, nhìn cô. Thở dài một tiếng, Dougless gọi tổng đài để sắp đặt một cuộc gọi người nhận trả tiền cho Robert ở khách sạn của họ. Sau một khoảnh khắc ngập ngừng, người thư ký khách sạn thông báo cho cô rằng Robert và con gái anh đã làm thủ tục rời khách sạn một tiếng trước rồi.\r\n\r\n    Dougless gác máy, sau đó đổ sụp vào buồng điện thoại. Giờ thì mình sẽ làm gì đây? Cô nghĩ.\r\n\r\n    “Cái gì đây?” người đàn ông hỏi, nhìn vào cái máy điện thoại với một sự thích thú dâng cao. “Ngươi nói chuyện với cái này à?”\r\n\r\n    “Cho tôi thở một cái, được chứ?” cô nửa như hét lên, trút cơn giận dữ của cô lên anh ta. Quay lưng lại, cô gật lấy điện thoại, gọi tổng đài, và lấy thông tin về số điện thoại của khách sạn tiếp theo trong chuyến hành trình cô lập nên cho cô và Robert. Người thư ký ở khách sạn thứ hai này thông báo với cô rằng Robert Whitley đã hủy đặt phòng của anh ta chỉ một khoảnh khắc trước đó.\r\n\r\n    Dougless dựa vào buồng điện thoại, và mặc kệ bản thân mình, nước dâng lên trong mắt cô. “Vậy thì chàng hiệp sĩ trong bộ áo giáp sáng ngời của mình ở đâu mới được cơ chứ?” cô thì thầm. Khi nói những lời này, cô nhìn vào người đàn ông đang đứng phía trước cô. Một tia nắng mặt trời nhàn nhạt chiếu vào áo giáp của anh ta, một cái bóng đổ ngang qua mái tóc màu xanh đen, và châu báu trên chuôi thanh kiếm của anh ta lấp lánh. Người đàn ông này đã xuất hiện lần cuối cùng cô khóc và cầu xin một hiệp sĩ trong bộ áo giáp sáng ngời.\r\n\r\n    “Ngươi có tin xấu à?” anh ta hỏi.\r\n\r\n    Cô thẳng người dậy. “Nó có vẻ như tôi đã bị bỏ rơi rồi,” cô nói khẽ, nhìn vào anh ta. Không, không thể nào, và cô thậm chí sẽ không xem xét khả năng đó. Cơ hội là một trên một triệu rằng gã diễn viên này, kẻ đã đặt hết tâm trí vào vai diễn mà anh ta tin tưởng, xuất hiện chính xác cái khoảnh khắc mà cô cầu xin một hiệp sĩ trong bộ áo giáp sáng ngời. Sự thật là Dougless bị hấp dẫn mạnh với những gã đàn ông kỳ quặc. Đàn ông có vấn đề dường như có ra-đa để tìm thấy cô.\r\n\r\n    “Ta dường như cũng đã mất tất cả,” anh ta nói, khẽ đến nỗi cô khó có thể nghe thấy anh ta được.\r\n\r\n    Ôi, không! Cô nghĩ. Cô sẽ không ngã lòng cho câu nói đó đâu. “Ai đó quanh đây phải biết anh là ai. Có lẽ nếu anh hỏi bưu điện, ai đó có thể chỉ cho anh cách làm thế nào để về nhà.”\r\n\r\n    “Bưu điện?”\r\n\r\n    Anh ta nhìn trông mất mát một cách chân thật đến nỗi cô có thể cảm nhận thấy bản thân mình đang mềm đi vì anh ta.Không, Dougless, không, cô nói với bản thân mình, nhưng khoảnh khắc tiếp theo cô lại nghe thấy chính mình nói, “Đi nào, tôi sẽ đưa anh đến chỗ cửa hiệu buôn bán xu để anh có thể đổi những đồng tiền của mình.”\r\n\r\n    Họ đi cùng nhau, và cái dáng đi thẳng tưng một cách hoàn hảo của anh ta khiến Dougless cũng phải thẳng vai lên. Không một người Anh nào họ đi qua lại nhìn chằm chằm vào họ--ở mức độ Dougless có thể nói được thì người Anh chỉ nhìn chằm chằm vào người nào đeo kính râm thôi--nhưng khi cô và Nicholas đi ngang qua một đôi khách du lịch người Mỹ với hai đứa trẻ đang tuổi thiếu niên của họ. Người đàn ông có hai cái máy ảnh quanh cổ ông ta.\r\n\r\n    “Nhìn này, Myrt,” người đàn ông nói, hai người lớn thô lỗ thở hắt ra trước Nicholas, vẫn ở trong bộ áo giáp của anh, và lũ trẻ thì cười phá lên và chỉ chỏ.\r\n\r\n    “Những kẻ cư xử thô lỗ,” Nicholas nói dưới hơi thở của mình. “Ai đó nên dạy dỗ họ cách cư xử trong thời hiện tại của họ sao cho tốt hơn.”\r\n\r\n    Mọi thứ xảy ra rất nhanh sau đó. Một chiếc xe buýt dừng lại chỉ cách họ chừng một thước, và bước ra là khoảng năm chục khách du lịch người Nhật Bản, máy ảnh của họ bật tanh tách khi họ chụp lại từng phân của ngôi làng nước Anh nhỏ nhắn, đẹp lạ lùng. Khi nhìn thấy Nicholas, họ đổ xô đến anh, máy ảnh phủ kín khuôn mặt họ.\r\n\r\n    Trước cái cảnh đoàn khách du lịch xông tới, Nicholas rút thanh kiếm của anh ra và bước lên phía trước. Theo dõi từ phía bên ngoài, một nữ du khách người Mỹ hét lên đầy sợ hãi, nhưng mấy người Nhật vẫn tiếp tục tiến tới gần hơn, máy ảnh của họ bật tanh tách như thể tiếng ve sầu trong một đêm mùa hè nóng bức.\r\n\r\n    Để ngăn chặn cuộc va chạm sắp xảy đến, Dougless làm chuyện duy nhất cô biết sẽ đem lại kết quả: cô lao bản thân mình vào người đàn ông đang phủ kín bởi áo giáp đó và hét lên, “Không!” Thật không may, khi cô đánh vào anh, cạnh của thanh kiếm rạch một đường trên tay chiếc áo của cô và cắt vào cánh tay cô. Giật mình bởi cơn đau, Dougless trượt chân và gần như ngã xuống, nếu gã hiệp sĩ đó không đỡ được cô, nâng cô lên trong cánh tay của anh ta lần thứ hai, và bế cô lại bên lề đường. Đằng sau họ, máy ảnh của mấy người Nhật vẫn nhá sáng liên tục và mấy người Mỹ thì hoan hô.\r\n\r\n    “Ui, ba ơi, cái này còn tuyệt hơn lâu đài Warwick nữa,” một cậu nhóc người Mỹ nói.\r\n\r\n    “Nó không có trong sách hướng dẫn du lịch, George,” người phụ nữ nói. “Em nghĩ họ nên cho thêm những thứ như thế này vào trong sách hướng dẫn, hoặc nếu không người ta có thể nghĩ nó là thật đấy.”\r\n\r\n    Nicholas đặt người phụ nữ xuống. Bằng cách nào đó, anh không biết bằng cách nào, nhưng anh đã tự biến mình thành kẻ ngốc. Ở thế kỷ này giới quý tộc được phép bị phỉ báng à? Và cái máy nhỏ nhỏ màu đen mà những người đó giơ trước mặt họ là vũ khí kiểu gì vậy? Về vấn đề đó, họ là người kiểu gì mà lại giữ những máy móc như thế?\r\n\r\n    Anh không hỏi những câu hỏi của mình, khi những câu hỏi có vẻ khiến ả phù thủy đó khó chịu. “Tiểu thư à, cô đã bị thương rồi,” anh nói, và Dougless có thể nhận ra từ cái cách anh ta ngọ nguậy rằng anh ta cảm thấy bị sỉ nhục vì đã làm bị thương cô.\r\n\r\n    Cánh tay cô đang chảy máu và vết thương thì đau nhức, nhưng cô quyết định cho anh ta tẩu thoát. “Chỉ là vết thương ngoài da thôi,” cô nói, nhại lại mấy chương trình TV miền Tây. Nhưng người đàn ông đó không cười trước trò đùa của cô. Thay vào đó anh ta tiếp tục trông bẽ bàng. “Sẽ không sao đâu,” cô nói, nhìn vào chỗ máu me trên cánh tay mình. Cô lấy một tờ giấy lụa ra khỏi túi váy và ấn nó lên vết thương. “Cửa hiệu tiền xu phía dưới đó. Đi thôi.”\r\n\r\n    Khi Dougless bước vào trong cửa hiệu nhỏ, ông chủ quán mỉm cười đầy chào đón với cô. “Tôi đã hi vọng được gặp cô lần nữa. Tôi--” Ông ta tắt ngay tắp lự khi nhìn thấy Nicholas. Chậm rãi, không một tiếng nào, ông ta tiến đến phía trước và bắt đầu bước vòng quanh Nicholas, khiển tra quần áo của anh. Sau khi đi một vòng, ông ta thả cái kình lúp kiểm tra đồ trang sức xuống mắt và nhìn vào bộ áo giáp, lầm bầm,“Mmm hmm,”lặp đi lặp lại. Trong khi Nicholas đứng một cách cứng đờ, nhìn ông ta đầy ghê tởm, nhưng trông có vẻ như anh cũng không muốn lại dính vào một bước nhảy quá trớn khác, thìngười buôn bán xu kiểm tra chỗ trang sức trên chuôi thanh kiếm của Nicholas, chỗ trang sức trên bàn tay đã đặt lên thanh kiếm, và chỗ trang sức trên con dao găm dắt ở bên thắt lưng của anh--cái vũ khí mà lúc trước Dougless vẫn chưa chú ý đến. Đẩy cái kính lúp lên, ông ta quỳ xuống và kiểm tra những đường thêu trên nịt bít tất chỗ đầu gối Nicholas, sau đó nhìn vào những mũi đan của bít tất của anh, và cuối cùng trong tất cả, đôi giày mềm của anh.\r\n\r\n    Cuối cùng, người buôn bán xu đứng thẳng dậy và nhòm vào mặt Nicholas, kiểm tra râu tóc anh.\r\n\r\n    Từ đầu đến cuối chuyện này, Nicholas đã nhẫn nại chịu đựng sự xem xét kỹ lưỡng của gã thương nhân đó với sự ghê tởm không thèm dấu giếm.\r\n\r\n    Cuối cùng người đại lý buôn bán tiền xu cũng lùi lại một bước. “Thật đáng chú ý,” ông ta nói. “tôi chưa bao giờ nhìn thấy bất cứ cái gì như thế này. Tôi phải bảo người bán đồ trang sức bên cạnh xem cái này mới được.”\r\n\r\n    “Ngươi sẽ không làm chuyện gì như thế!” Nicholas quát. “Ngươi nghĩ ta sẽ đợi cả ngày ở đây để bị xem xét như con lợn ở hội chợ à? Ngươi có làm việc không, hay ta đi chỗ khác đây?”\r\n\r\n    “Vâng, thưa ngài,” người buôn bán tiền xu lầm bầm, lon ton chạy lại phía sau quầy của ông ta.\r\n\r\n    Nicholas thả một túi đầy tiền xu lên mặt quầy. “Ngươi đổi cho ta cái gì cho những thứ này, và nhớ là, gã kia, ta sẽ thăm hỏi tới những kẻ lừa ta đấy.”\r\n\r\n    Trước giọng điệu của Nicholas, Dougless thấy bản thân mình co rúm lại về một phía. Cái gã mặc áo giáp này có cái cách ra lệnh cho người khác có thể khiến người đó sợ rúm lại mà đi thi hành mệnh lệnh của hắn ta. Sau khi anh thả những đồng xu xuống, Nicholas đi tới đứng phía trước cửa sổ trong khi ông chủ quán, với đôi tay run rẩy, mở cái túi ra.\r\n\r\n    Dougless di chuyển tới chỗ quầy hàng. “Sao?” cô thì thầm. “Ông nhìn thấy gì khi kiểm tra anh ấy?”\r\n\r\n    Người buôn bán tiền xu liếc một cách đầy lo lắng về phía lưng của Nicholas, sau đó cúi người về phía Dougless thì thầm, “Áo giáp của anh ta làm bằng bạc--nguyên chất một cách đáng chú ý--và nó được dát vàng. Những viên ngọc lục bảo trên kiếm của anh ta đáng giá cả một gia tài, cũng như chỗ hồng ngọc và kim cương trên mấy ngón tay của anh ta.” Ông ta liếc cô. “Dù là ai làm bộ trang phục đó cho anh ta cũng tiêu hết một khoản vĩ đại đấy. Ôi chao,” ông ta nói, giơ lên một đồng xu. “Nó đây rồi.”\r\n\r\n    “Đồng nữ hoàng ở trên thuyền hả?”\r\n\r\n    “Chính nó,” ông ta nói, cầm đồng xu một cách đầy nâng niu. “Tôi có thể tìm được người mua, nhưng phải mất vài ngày.” Giọng ông ta như thể dành cho người tình vậy.\r\n\r\n    Dougless nhấc lấy đồng xu từ tay của ông ta, và thả nó cũng với tất cả những đồng xu khác lại vào túi, ngoại trừ một đồng. Trước khi chúng được bán, cô muốn tìm hiểu một chút và so sánh giá cả. “Ông nói ông sẽ trả cho tôi năm trăm bảngcho đồng xu này.”\r\n\r\n    “Còn những đồng khác?” người bán tiền xu hỏi, giọng ông ta gần như là cầu khẩn.\r\n\r\n    “Tôi sẽ… ý tôi là, chúng tôi sẽ suy nghĩ về việc đó.”\r\n\r\n    Thở dài, ông ta đi ra sau cửa hàng, sau đó vài phút quay lại và đếm ra năm trăm bảng, đáng giá một khoản tiền Anh khá lớn.\r\n\r\n    “Tôi sẽ ở đây nếu như cô đổi ý,” người buôn bán tiền xu gọi với theo khi Nicholas và Dougless rời cửa hiệu.\r\n\r\n    Trên phố, Dougless giao cho Nicholas cái túi đựng tiền xu cộng thêm chỗ tiền giấy hiện đại. “Tôi đã bán một đồng xu được năm trăm bảng, nhưng chỗ còn lại đáng giá cả một gia tài đấy. Thực tế là dường như mọi thứ anh mang trên người đều đáng giá cả một khoản tiền chuộc thích hợp với một nhà vua.”\r\n\r\n    “Ta là bá tước, không phải nhà vua,” Nicholas nói, trông bối rối khi anh nhìn vào chỗ tiền giấy đầy thích thú.\r\n\r\n    Cô nhìn sát vào áo giáp của anh. “Cái đó là bạc thật hả, và chỗ kim loại màu vàng này thật sự là vàng à?”\r\n\r\n    “ Tiểu thư, ta không phải là gã ăn xin.”\r\n\r\n    “Có vẻ là thế.” Cô lùi lại khỏi anh. “Tôi đoán là tôi nên đi thôi.” Bất thình lình, cô chợt nhận ra mình đã phí phạm cả ngày với gã đàn ông này, và cô vẫn chưa có tiền hay một chỗ nào để đi. Và không có một ai ở Anh cô có thể gọi để được giúp đỡ khẩn cấp khi cô cần. Robert và cô con giá của anh ta đã trả phòng khách sạn và hủy phòng ở khách sạn kế tiếp. Dougless nhăn mặt. Không nghi ngờ gì hết Gloria nhỏ xinh yêu dấu đã lại chê bai việc phải ở một khách sạn mang đầy tính lịch sử và dành cả ngày nhìn ngó mấy toà lâu đài và những danh lam thắng cảnh mang tính chất giáo dục khác.\r\n\r\n    “Ngươi sẽ giúp ta chọn chứ?” người đàn ông đó nói ở khúc cuối của một cái gì đó mà cô nhận ra là một bài phát biểu còn hơn cả dài lê thê.\r\n\r\n    “Tôi xin lỗi, tôi không nghe anh nói.”\r\n\r\n    Anh ta dường như có vẻ cố gắng nói một cái gì đó rất khó khăn đối với mình. Anh ta nuốt xuống cứ như thể những từ ngữ của chính mình là thuốc độc vậy. “Ngươi sẽ giúp ta chọn quần áo và tìm một quán trọ để nghỉ đêm chứ? Ta sẽ trả công cho sự phục vụ của ngươi.”\r\n\r\n    Dougless phải mất một lúc mới hiểu được anh ta có ý gì. “Anh đang đề nghị tôi một công việc?”\r\n\r\n    “Làm thuê, phải.”\r\n\r\n    “Tôi không cần một công việc; tôi chỉ cần…” Giọng ngắt quãng, cô quay đi và chớp mắt để ngăn lại những giọt nước. Tuyến nước mắt của cô có vẻ như đã được nối liền với thác Niagara[10] vậy.\r\n\r\n    “Tiền à?” anh ta đề nghị.\r\n\r\n    Cô khụt khịt. “Không. Phải, tôi đoán là tôi cần tiền, nhưng tôi cũng cần phải tìm Robert và giải thích nữa.” Anh ấy nghĩ mình đánh con gái anh ấy, cô nghĩ. Không cần hỏi cũng biết anh ấy giận điên lên. Nhưng làm sao có ai đó nói, “Con gái anh là kẻ nói dối,” theo cách dễ thương được cơ chứ?\r\n\r\n    “Ta sẽ trả tiền nếu ngươi chịu giúp ta,” người đàn ông đó nói.\r\n\r\n    Dougless quay lại nhìn anh ta. Có cái gì đó trong mắt anh ta, cái gì đó mất mát và cô độc khiến cô ngã lòng về phía anh ta một chút. Không! Cô tự nói với bản thân mình. Mày không thể bị móc vào với một kẻ mày chắc như ăn bắp là bị điên. Hoàn toàn chẳng có gì phải thắc mắc về gã này hết. Hắn ta không cần phải nghi ngờ gì là người giàu có, nhưng hắn ta bị điên. Hắn ta có thể là một gã nhà giàu bị mắc bệnh tâm thần, người đã thuê làm một bộ phục trang bởi một nhà sử học thời trung cổ nào đó và giờ thì hắn ta mặc nó khi đi hết làng nọ qua làng kia để lừa gạt những phụ nữ có một thân một mình.\r\n\r\n    Nhưng có cái gì đó trong mắt anh ta. Chuyện gì sẽ xảy ra nếu anh ta bị mất trí nhớ?\r\n\r\n    Và, bên cạnh đó, cô có chọn lựa nào khác chứ? Cô gần như có thể nghe thấy giọng cười đầy chế giễu của Elizabeth, chị gái cô, nếu Dougless gọi và hỏi xin tiền. Elizabeth chắc chắn sẽ chẳng bao giờ xem xét đến việc nhận lấy công việc từ một gã đàn ông mặc áo giáp. Không nghi ngờ gì hết, Elizabeth sẽ biết chắc chắn phải làm điều gì, và làm nó như thế nào, trong tình huống này, vì Elizabeth là hoàn hảo. Hai chị gái khác của cô, Catherine và Anne cũng thế. Thực tế là tất cả người nhà Montgomery dường như đều hoàn hảo--ngoại trừ Dougless. Cô đôi khi tự hỏi liệu cô có phải bị đặt nhầm vào cũi hồi ở bệnh viện không.\r\n\r\n    “Được rồi,” Dougless bất ngờ nói. “Tôi đằng nào cũng mất cả ngày rồi. Tôi sẽ giúp anh mua quần áo và tìm một chỗ nào đó để ở, nhưng chỉ thế thôi đấy. Và tôi sẽ làm nó với giá, xem nào… năm mươi đô la.” Chừng đó nghe đủ để cô thuê một căn bed-and-breakfast[11] trong một đêm, cô nghĩ, và ngày mai cô sẽ lấy hết can đảm và gọi cho Elizabeth một lần nữa.\r\n\r\n    Nuốt xuống cơn giận dữ đang tăng lên, Nicholas tặng cho cô nàng đó một cái gật đầu cộc lốc. Anh hiểu ý cô ta muốn nói là gì nhưng không hiểu từng từ ngữ của cô ta, nhưng ít ra anh đã khiến cô ta đồng ý ở lại với anh thêm vài giờ nữa. Sau đó, anh sẽ tìm ra điều gì khác nữa để giữ cô ta ở bên anh cho đến khi anh khám phá ra làm thế nào để quay trở về thời đại của mình. Và khi anh tìm ra được điều anh cần phải biết, anh sẽ hoan hỉ mà rời bỏ người phụ nữ này.\r\n\r\n    “Quần áo,” cô nói. “Chúng ta sẽ mua quần áo cho anh, sau đó là đến giờ dùng trà.”\r\n\r\n    “Trà? Trà là cái gì?”\r\n\r\n    Dougless dừng lại không đi nữa. Một người Anh giả vờ anh ta không biết tí gì về trà[12]? Gã đàn ông này còn hơn cảkhông thể chịu đựng được nữa. Cô sẽ giúp hắn ta cho đến khi cô làm thủ tục nhận phòng khách sạn cho hắn, sau đó cô sẽ vui mừng mà rời bỏ hắn ta.<\/p>","title":"Chương 3"}