{"text":"﻿    Chương 4: Chương 4\r\n\r\n    SieuTruyen.Net\r\n\r\n    Họ cùng nhau đi xuống lề đường rộng rãi trong im lặng, người đàn ông nhìn vào cửa kính những cửa hiệu, người đi đường, và xe cộ trên phố. Khuôn mặt đẹp trai của anh ta đeo một vẻ kinh ngạc đến nỗi Dougless có thể gần như tin rằng anh ta chưa bao giờ nhìn thấy thế giới hiện đại trước đây. Anh ta chẳng hỏi cô lấy một câu nào, nhưng đôi khi dừng lại tới cả một phút chỉ để nhìn trừng trừng vào một chiếc ô tô hay một nhóm mấy cô gái trẻ mặc váy ngắn.\r\n\r\n    Chỉ cách có một toà nhà là tới một cửa hiệu quần áo dành cho nam giới nho nhỏ. “Đây là nơi chúng ta có thể mua cho anh cái gì đó ít đập vào mắt hơn để mặc,” cô nói.\r\n\r\n    “Phải, ta sẽ gặp thợ may,” anh nói, nhìn lên qua cửa ra vào và cau mày như thể có cái gì đó còn thiếu.\r\n\r\n    “Nó không có thợ may, chỉ là quần áo đã may sẵn rồi thôi.”\r\n\r\n    Khi họ bước vào trong cửa hiệu nhỏ, Nicholas đứng chết lặng, thở hắt ra trước những chiếc áo sơ mi và quần dài được treo đầy trên những giá treo. “Những quần áo này đã được may cả rồi,” anh nói, mắt mở lớn.\r\n\r\n    Dougless bắt đầu trả lời, nhưng thay vào đó quay qua người nhân viên bán hàng đã tới để tiếp đón họ. Ông ta nhỏ bé, gầy gò, và ít nhất cũng phải chín mươi rồi. “Chúng tôi cần quần áo cho anh ấy, kể cả đồ lót nữa. Và anh ấy cũng phải đo để xem mặc cỡ nào nữa.” Ngay cả nếu gã đàn ông đó có nhớ được cỡ quần áo của mình, hắn ta không cần phải nghi ngờ gì cũng sẽ giả vờ không nhớ thôi, cô nghĩ.\r\n\r\n    “Chắc chắn rồi,” người nhân viên bán hàng nói, sau đó nhìn sang Nicholas. “Nếu ngài bước qua đây, thưa ngài, thì chúng ta có thể bắt đầu đo.”\r\n\r\n    Khi cô thấy người nhân viên dẫn đường tới một khu vực riêng nho nhỏ ở phía sau cửa hiệu, Dougless đứng nguyên tại vị trí cô đang đứng. Nhưng Nicholas cứ khăng khăng cô đi với anh vào khu vực được che rèm.\r\n\r\n    Dougless ngồi trên một chiếc ghế được đặt về một phía, nhặt một tờ tạp chí lên, và giả vờ đọc trong khi người bán hàng bắt đầu cởi đồ cho Nicholas. Cái cách anh ta nâng tay cho người bán hàng tháo nút ở áo giáp khiến nó như thể anh đã quen với việc được người khác giúp cởi đồ rồi. Đầy cẩn trọng, gần như là tôn kính, ông lão nhỏ bé đặt áo giáp của Nicholas lên trên một chiếc ghế băng có bọc nệm. Dougless thấy ông ta lướt bàn tay một cách đầy nâng niu xuống dọc một bên chiếc áo giáp trước khi quay lại.\r\n\r\n    Phía dưới lớp áo giáp, Nicholas mặc một chiếc áo sơ mi bằng vải lanh theo kiểu vũ trang được dán sát vào người anh ta bởi mồ hôi.\r\n\r\n    Và cơ thể mà anh ta có! Dougless nghĩ khi cô gần như đánh rơi mất cuốn tạp chí của mình. Cô đã nhìn thấy áo giáp trong viện bảo tàng và đã cười phá lên trước cái cách kim loại được đúc theo hình dáng thân trên đầy cơ bắp. Cô đã luôn nghĩ nó được đúc như thể để che đi cái bụng phệ của đàn ông. Nhưng người đàn ông này, cái gã Nicholas Stafford này, chắc chắn vai rộng và cơ bắp đúng in như hình dáng của áo giáp.\r\n\r\n    Dougless cố gắng hết sức có thể để giữ sự chú ý của cô vào tờ tạp chí cô đang mở xem, một vài luận thuyết nào đó về thú vui khi câu cá hồi, nhưng cô cứ liếc lên cái gã Nicholas ngực trần ấy. Người bán hàng đem hết cái áo sơ mi nọ đến cái áo sơ mi kia đến cho anh ta thử, nhưng ngài bá tước chẳng thích cái nào hết. Sau có lẽ là khoảng mười lăm cái áo, người bán hàng nhìn vào Dougless với đôi mắt khẩn nài.\r\n\r\n    Cô đặt tờ tạp chí xuống và bước tới đứng phía trước anh, mắt cô nhìn thẳng đầy quả quyết lên khuôn mặt anh ta. “Chuyện gì thế?” cô hỏi Nicholas.\r\n\r\n    Anh ta di chuyển sang một phía, cách xa người bán hàng, người đang tự mình bận rộn với việc gấp lại đống áo quần. “Chẳng có thứ gì đẹp đẽ trong cái đống áo quần này hết,” anh ta nói, cau mày. “Chẳng có màu sắc, chẳng có đồ trang sức, chẳng có những đường thêu tay. Có lẽ một phụ nữ nào đó có thể miệt mài đường kim mũi chỉ với một trong những cái áo này và—”\r\n\r\n    Dougless mỉm cười. “Ngày nay phụ nữ không may vá nữa. Ít ra là không như thế.” Cô nói khi cô chạm vào cái cổ tay áo của chiếc sơ mi vải lanh của anh đã bị quẳng ngang qua chỗ giá treo quần áo. Cái cổ tay áo được thêu trên lụa đen với những hoạ tiết chim chóc và hoa lá với những dải thêu tay rời hình hoa dễ thương được gắn vào gấu tay áo.\r\n\r\n    Dougless tự bắt lỗi chính mình. Tất nhiên phụ nữ—một vài phụ nữ ở đâu đó—vẫn thêu như thế này bởi vì phải có ai đó ở thế kỷ này đã thêu cái áo sơ mi đấy, đúng không?\r\n\r\n    Dougless nhặt một chiếc áo sơ mi bằng vải bông tuyệt đẹp từ cái đống quần áo đã bị loại bỏ. Người Anh không giống như người Mỹ theo cái cách muốn một cái gì đó mới mẻ cứ mỗi năm phút một, thế nên quần áo trong những cửa hiệu của Anh có xu hướng có chất lượng tốt nhất, được làm để có thể mặc suốt cả một năm. Nếu một người có thể chi trả nổi chocái giá cắt cổ, chất lượng của nó sẽ rất xứng đáng với số tiền phải bỏ ra.\r\n\r\n    “Đây, thử lại cái này lần nữa đi,” cô nói, chợt thấy bản thân mình đang dỗ ngọt anh ta. Cô tự hỏi liệu có phụ nữ còn sống nào chưa từng trải qua kinh nghiệm đi mua sắm với một người đàn ông mà không cố gắng thuyết phục anh ta thích một món đồ gì đó. “Nhìn chất vải này xem, cảm thấy nó mềm thế nào chưa.”\r\n\r\n    Khi Dougless giơ cái áo sơ mi ra cho anh ta, sự miễn cưỡng của anh ta thật rõ rệt, Nicholas trượt tay vào trong ống tay áo, trong khi cô cố hết mức có thể để giữ cho mắt mình không dính vào cái cách cơ bắp anh cuồn cuộn dưới làn da.\r\n\r\n    Cái áo quả là tuyệt đẹp. “Giờ thì,” cô nói, “bước qua chỗ cái gương và nhìn thử xem.”\r\n\r\n    Cô đã nhìn thấy ba cái gương dài bằng thân người khi họ bước vào khu vực thử đổ, thế nên chẳng có ý nghĩ nào nảy đến với cô là Nicholas không chú ý đến chúng hết. Cô đã không chuẩn bị gì trước phản ứng của anh khi thấy ba chiếc gương. Đầu tiên anh chỉ đơn giản là nhìn trừng trừng vào chúng, sau đó, đầy cẩn trọng, anh vươn tới và chạm vào một chiếc.\r\n\r\n    “Chúng là kính?” anh thì thào.\r\n\r\n    “Tất nhiên rồi. Gương còn được làm từ thứ gì khác chứ?”\r\n\r\n    Từ trong cái quần soóc quả bóng, anh rút ra một vật bằng gỗ tròn nhỏ xinh và chìa nó ra cho cô. Bên mặt kia của tấm gỗ là một chiếc gương kim loại, và khi Dougless nhìn vào nó, ảnh của cô bị méo đi.\r\n\r\n    Ngước lên người đàn ông đó, cô thấy cái cách anh ta đang nghiên cứu hình ảnh phản chiếu của chính mình. Thật sự đây là lần đầu tiên anh ta nhìn thấy rõ ràng hình ảnh toàn thân của mình ư? Anh ta mới chỉ được nhìn hình ảnh phản chiếu méo mó của mình trong tấm gương kim loại như vật thể mà cô đang cầm đây ư?\r\n\r\n    Tất nhiên là không rồi, cô tự nhủ với bản thân mình. Anh ta chỉ không nhớ lần cuối cùng anh ta đã nhìn thấy một chiếc gương thôi. Hoặc có lẽ anh ta có nhớ nhưng lại giả vờ là không.\r\n\r\n    Ngước nhìn lên, cô tóm được hình ảnh phản chiếu của chính bản thân mình trong gương. Cô thật sự là một đống lộn xộn! Là kết quả của việc khóc lóc, những thứ đồ trang điểm mắt lại ở dưới mắt cô thay vì ở trên chúng. Cái áo cánh của cô xộc xệch ra khỏi thắt lưng, và có một vết rách dài trên ống tay áo, và nó bị lấm chấm bởi những đốm máu. Cái quần tất màu xanh xám của cô bị phồng lên ở mắt cá chân. Và tóc cô, rối tung và xoã xượi, trông thật quá kinh khiếp để mà thưởng ngoạn.\r\n\r\n    Quay khỏi cái hình ảnh không mấy dễ chịu, cô lầm bầm, “Quần nữa.” Lần này, Dougless ra khỏi khu vực thay đồ khi người bán hàng đo đạc cho Nicholas. Khi cánh cửa của cửa hàng mở ra và thêm nhiều khách hàng nữa bước vào, người bán hàng dẫn Nicholas vào một khoang thay đồ, sau đó chìa cho anh vài cái quần qua cánh cửa. Tất cả như lặng im trong một vài giây cho đến khi Dougless thấy cánh cửa khoang thay đồ mở ra với một tiếng kêu kẽo kẹt và gã đàn ông đó thò đầu ra, nhìn vào Dougless mong tìm sự giúp đỡ. Cô đi tới chỗ anh ta.\r\n\r\n    “Ta không thể xoay xở được,” anh ta nói khẽ, sau đó mở cửa rộng hơn để cô có thể bước vào. “Cái nút kiểu gì thế này?”\r\n\r\n    Dougless cố không nghĩ về tình huống này. Cô đang bị ép chẹt trong khoang thay đồ với một gã đàn ông xa lạ, kẻ không thể hiểu nổi làm thế nào để sử dụng cái khoá kéo ở phía trước quần dài của hắn ta. “Đây, thế…” Cô bắt đầu định chỉ cho anh ta thấy trên chiếc quần anh ta đã xỏ vào rồi, nhưng cô nghĩ được cách tốt hơn thế. Cầm lấy một chiếc quần đang treo trên móc, cô chỉ cho anh ta cái khoá kéo, sao đó kéo xoẹt một cái; sau đó cô bước lùi lại một bước để theo dõi trong khi anh ta, thật trẻ con, kéo lên rồi lại kéo xuống, đóng xoẹt một cái rồi lại xoẹt thêm cái nữa mở ra. Khi đã chắc chắn anh ta nắm được rồi, cô bắt đầu mở cửa.\r\n\r\n    “Đợi đã. Cái vật thần kỳ này là cái gì?” Anh ta giơ lên một chiếc quẩn lót ống rộng, kéo cạp quần giãn ra rồi lại co vào.\r\n\r\n    “Nó co giãn,” cô nói.\r\n\r\n    “Co giãn,” anh ta nói, phát âm sai cả từ nên nghe thành “co rãn”. Nhưng khuôn mặt anh ta sáng bừng lên đầy khám phá đến nỗi cô cũng không thể không cảm thấy vui lây.\r\n\r\n    “Không có gì đâu,” cô nói, mỉm cười. “Đợi đến khi anh thấy loại khoá dán[13] rồi xem.” Cô bước ra khỏi khoang thay đồ. “Nếu anh cần giúp đỡ gì thêm, cho tôi biết nhé.”\r\n\r\n    Vẫn tiếp tục mỉm cười khi cô đóng cánh cửa phía sau lưng mình. Đứng quay lưng lại với cánh cửa khoang thay đồ, cô nhìn những áo quần treo quanh cô. Trông chúng thật đơn điệu với một người đàn ông đã quen mặc áo giáp bạc, cô nghĩ.\r\n\r\n    Trong khi họ ở trong phòng thay đồ, người bán hàng đã đặt áo giáp, thanh kiếm và con dao găm vào hai chiếc túi đựng đồ cỡ đại và để chúng phía bên trái cửa phòng thay đồ. Khi Dougless đi tới để nhặt mấy cái túi lên, chúng nặng đến nỗi cô suýt chút nữa là đánh rơi mất.\r\n\r\n    Sau đó một lát, Nicholas bước ra khỏi phòng thay đồ. Anh đang mặc một chiếc áo sơ mi vải bông trắng mềm xốp và một quần dài may suông bằng vải bông xám. Cái áo được may xếp nếp theo kiểu dáng thịnh hành hiện nay, trong khi cái quần thì vừa khít. Anh ta trông hoàn toàn tuyệt diệu.\r\n\r\n    Trong khi Dougless vẫn đang theo dõi, anh ta bước đến chỗ cái gương, sau đó cau có với hình ảnh của chính mình.\r\n\r\n    “Chúng… chúng…,” anh ta nói, kéo căng mép vải của chiếc quần nơi sau đầu gối của anh.\r\n\r\n    “Quần. Quần dài,” cô cung cấp, chớp mắt khi nhìn vào anh ta. Phải mất một lúc cô mới có thể điều chỉnh lại cho thích hợp với vẻ ngoài đẹp tuyệt của anh.\r\n\r\n    “Chúng chẳng hợp với ta gì cả. Chúng không để lộ chân ta, và ta có một đôi chân rất đẹp.”\r\n\r\n    Dougless cười phá lên và trạng thái mê mẩn đến xuất thần của cô vỡ vụn. “Đàn ông ngày nay không bịt tất dài nữa, nhưng thật sự, anh trông rất tuyệt.”\r\n\r\n    “Ta không chắc lắm.” anh ta nói, vẫn cau mày. “Có lẽ thêm một sợi dây chuyền.”\r\n\r\n    “Không dây nhợ gì hết,” cô nói đầy kiên quyết. “Tin tôi về việc này đi. Không dây chuyền.”\r\n\r\n    Cô chọn một thắt lưng bằng da cho anh, sau đó là tất. “Chúng ta sẽ phải đi tới một cửa hàng khác để mua giày.”\r\n\r\n    Cảm giác như thể cô vừa làm được việc tốt của năm, Dougless chẳng chuẩn bị tí gì trước hành động của Nicholas ở quầy thu ngân. Người bán hàng nhỏ thó cộng các thẻ ghi giá tiền ông ta cắt ra từ chỗ quần áo, sau đó nói cho họ biết giá. Dougless bị sốc đến nỗi không thốt nổi nên lời khi Nicholas hét, “Ta sẽ lấy đầu ngươi, quân ăn cắp!” sau đó với tới thanh kiếm của anh—thứ, tạ ơn Chúa, ở trong túi đựng đồ đặt cạnh dưới chân Dougless.\r\n\r\n    “Hắn định ăn cướp của ta!” Nicholas gầm lên. “Ta có thể thuê cả một tá người mà tốn ít hơn số hắn ta đòi hỏi cho cái đống áo quần chẳng có tí trang trí nào hết này.”\r\n\r\n    Dougless gần như phải nhảy xổ vào để đặt bản thân mình giữa Nicholas và nhân viên thu ngân khi người bán hàng nhỏ thó đáng thương túm tụm vào bức tường phía đối diện. “Đưa tiền cho tôi nào,” cô kiên quyết nói. “Mọi thứ ngày nay tốn kém hơn rất nhiều nó đã từng. Tôi nói thật đấy,” cô nói qua hàm răng đang nghiến chặt lại, “anh sẽ sớm nhớ ra mọi thứ đắt đỏ đến thế nào thôi. Giờ thì, đưa tiền cho tôi.”\r\n\r\n    Vẫn còn đầy giận dữ, anh ta chìa ra cho Dougless cái túi da chứa đầy những đồng tiền xu. “Không,” cô nói, “tiền hiện đại cơ.” Khi Nicholas chỉ đứng như trời trồng ở đó, có vẻ như chẳng hiểu cô đang nói về cái gì, cô lục khắp mấy cái túi đựng đồ cho đến khi cô tìm thấy chỗ tiền bảng Anh.\r\n\r\n    “Hắn ta nhận giấy để đổi lấy quần áo?” ngài bá tước thì thào khi Dougless đếm tiền trả; sau đó anh ta mỉm cười. “Ta sẽ đưa cho hắn ta tất cả chỗ giấy hắn ta muốn. Hắn ta quả là gã ngốc.”\r\n\r\n    “Đó là tiền giấy,”cô nói khi họ rời cửa hiệu. “Và anh có thể đổi tiền giấy ra thành vàng.”\r\n\r\n    “Có kẻ sẽ đưa cho ta vàng để đổi lấy giấy á?” anh ta hỏi, đầy ngờ vực.\r\n\r\n    “Phải, có những đại lý đổi vàng, và một vài nhà băng bán vàng.”\r\n\r\n    “Vậy thì sao mọi người không dùng vàng để mua hàng hoá?”\r\n\r\n    “Quá nặng, tôi đoán thế.” Cô thở dài. “Anh gửi tiền vào ngân hàng. Tiền mà anh không dùng đến ấy, thế, và dùng tiền giấy như vật thay thế cho vàng. Anh cất tiền của mình ở đâu?” cô hỏi.\r\n\r\n    “Trong nhà của ta,” anh ta trả lời, cau mày như thể đang xem xét đến những gì cô vừa nói với anh.\r\n\r\n    “À, tôi hiểu rồi,” cô nói, mỉm cười. “Tôi đoán anh đào một cái hố và dấu nó vào đó. Còn ngày nay tiền được gửi vào trong ngân hàng nơi chúng có thể được trả lãi suất.”\r\n\r\n    “Lãi suất là gì?”\r\n\r\n    Dougless rên lớn lên một tiếng. Thế là đủ lắm rồi! “Tiệm trà đây rồi. Anh có đói không?”\r\n\r\n    “Có,” anh ta trả lời khi mở cửa cho cô.\r\n\r\n    Phong tục uống trà vào buổi chiều của người Anh là một truyền thống Dougless sẵn lòng tuân theo. Thật như thiên đường khi có thể ngồi xuống lúc bốn giờ chiều và nhấm nháp một tách trà tuyệt hảo nghi ngút khói và ăn một chiếc bánh nướng. Hoặc là năm chiếc, như Gloria đã ăn, cô nghĩ, khẽ nhăn mặt.\r\n\r\n    Trước những ý nghĩ về Gloria, nắm tay cô siết chặt. Robert có biết rằng con gái anh ta đã cầm theo luôn cái túi xách của Dougless? Anh ta có biết anh ta đã bỏ rơi Dougless trong hoàn cảnh hoàn toàn không biết xoay xở ra sao, một mình cô độc trước sự nhân từ của những kẻ điên? Và làm thế nào Gloria biết được rằng Dougless đã mong đợi một chiếc nhẫn đính hôn? Trong suốt cả cuộc đời của mình, Dougless cũng không thể tin được rằng Robert đã nói với Gloria một chuyện như thế. Hay Dougless đã nói gì và Gloria dựa vào đó mà đoán được?\r\n\r\n    Dougless không thể tin được rằng Robert đã làm những chuyện như Gloria đã nói và “cười phá lên” về cô. Robert không phải là người xấu. Nếu anh ta là người xấu như vậy, anh ta sẽ không thể yêu con gái mình nhiều đến thế. Anh ta không phải là một trong những gã đàn ông, kẻ cất bước và bỏ rơi con cái mà không thèm liếc lại phía sau lấy một lần. Không, Robert cảm thấy tồi tệ vì anh ta đã bỏ lại con mình phía sau khi ly dị, và anh ta tuyệt vọng muốn bù đắp cho con gái của mình, thế nên anh ta mới đem con bé theo khi đi nghỉ. Và cũng theo lẽ tự nhiên khi Gloria tranh giành lấy tình yêu thương của cha cô bé, phải thế không? Và không phải tự nhiên sao, khi một đứa trẻ ghen tức với người phụ nữ cha cô bé yêu?\r\n\r\n    Dougless biết rằng nếu Robert bước vào tiệm trà trong giây phút ấy, cô sẽ ngã sụm xuống mà cầu xin sự tha thứ của anh.\r\n\r\n    “Tôi có thể giúp gì được cô?” người phụ nữ phía sau quầy hàng hỏi.\r\n\r\n    “Trà cho hai người.” Dougless nói. “Và xin cho hai chiếc bánh nướng.”\r\n\r\n    “Chúng tôi có loại trét kem sữa đặc và kem dâu tây,” người phụ nữ nói.\r\n\r\n    Lơ đãng, Dougless gật đầu, và chỉ trong vài phút, người phụ nữ chuyển ra một khay có đặt một ấm trà đậm, những chiếc tách, và một đĩa thức ăn ngang qua quầy hàng cho cô. Cô trả tiền, sau đó bê cái khay lên và nhìn sang Nicholas. “Chúng ta ăn ở bên ngoài nhé?”\r\n\r\n    Anh ta theo cô ra ngoài tới một khoảng sân nhỏ xinh với những cây thân leo mọc dày trên bức tường gạch cũ đến nỗi gần như là phủ kín nó. Những bụi hồng giống cũ mập mạp được trồng chạy dọc theo đường ranh giới và làm không gian ngập đầy với mùi hương thơm phức của chúng. Im lặng, Dougless đặt khay xuống và bắt đầu rót trà ra hai chiếc tách. Trong những chuyến đi đến Anh trước đây của cô, mẹ cô đã coi cô quá nhỏ để có thể dùng trà, nhưng cô đã thử phong tục của người Anh là cho thêm sữa vào với trà ngày đầu tiên trong chuyến đi này và nhận thấy nó ngon tuyệt. Sữa làm mùi vị trà có nhiệt độ thích hợp và lấy đi vị tanin đắng chát ra khỏi trà.\r\n\r\n    Nicholas đang bước tới khoảng vườn nhỏ xinh, nghiên cứu bức tường và đám cây cối. Cô gọi anh đến chỗ bàn picnic và đưa cho anh một tách trà của mình và một chiếc bánh nướng.\r\n\r\n    Anh tặng cho tách trà một cái nhìn ướm thử, sau đó cẩn trọng nhấm một ngụm. Sau ngụm thứ hai, anh ta nhìn Dougless với vẻ mặt vui mừng không hề che dấu khiến cô cười phá lên khi anh làm một hơi cạn luôn cốc của mình. Cô rót cho anh ta một tách khác trong khi anh ta nhặt chiếc bánh nướng lên và nhìn vào nó. Nó trông rất giống bánh quy mặn kiểu miền nam nước Mỹ, nhưng nó được trộn thêm đường vào bột nhào; và đây là những cái bánh nướng hoa quả, thế nên chúng được trộn thêm cả nho khô vào trong nữa.\r\n\r\n    Cô lấy cái bánh nướng từ tay anh ta, bẻ nó ra làm đôi và trét đầy nó với một lớp kem sữa đặc thật dày. Anh ta cắn vào nó và khi nhai, anh ta trông như thể một người đàn ông đang yêu vậy.\r\n\r\n    Trong vài phút tiếp theo, anh ta uống sạch ấm trà và ăn tất cả chỗ bánh nướng. Sau một vài chú ý về tính háu ăn của anh ta, Dougless quay vào tiệm trà và mua thêm tất cả mọi thứ. Khi cô quay trở lại, cô ăn trong khi anh ta dựa vào lưng ghế của mình, nhấm nháp tách trà và nghiên cứu cô.\r\n\r\n    “Chuyện gì khiến ngươi khóc trong nhà thờ?” anh ta hỏi.\r\n\r\n    “Tôi… tôi thật sự cho rằng đấy không phải là việc của anh.”\r\n\r\n    “Nếu ta trở về—và ta phải trở về—ta cần được biết cái gì đã kéo ta đến tương lai.”\r\n\r\n    Dougless đặt cái bánh nướng mới ăn được một nửa của cô xuống. “Anh lại bắt đầu chuyện đó nữa, phải không? Anh biết tôi nghĩ gì không? Tôi nghĩ anh là sinh viên năm cuối chuyên ngành lịch sử thời Trung cổ, rất có thể là đang lấy bằng tiến sĩ, và anh bị cuốn đi với những nghiên cứu của mình. Cha tôi nói nó cũng đã từng xảy ra với ông, rằng ông đọc quá nhiều những văn bản chữ viết thời trung cổ đến nỗi sau đó một thời gian ông không thể nào đọc được chữ viết tay hiện đại nữa.”\r\n\r\n    Nicholas nhìn cô đầy kinh tởm. “Với tất cả những kỳ quan của ngươi về xe không cần ngựa kéo, những tấm kính phi thường, và sự dồi dào đồ đạc để mua bán, ngươi vẫn không có lòng tin vào bí ẩn và ma thuật của thế giới,” anh ta nói khẽ. “Nhưng ta không hề nghi ngờ những gì đã xảy ra với ta, và ta biết ta từ đâu đến,” anh ta nói giọng đều đều. “Và ngươi, phù thủy—”\r\n\r\n    Trước những lời lẽ đó, Dougless nhỏm dậy và rời khỏi bàn. Nhưng anh ta túm lấy cô trước khi cô có thể đi tới cánh cửa của cửa hiệu, bàn tay anh ta như cắt vào cánh tay cô.\r\n\r\n    “Sao ngươi lại than khóc khi ta lần đầu tiên nhìn thấy ngươi? Chuyện gì có thể khiến một phụ nữ khóc than dữ dội như ta nghe được?” anh ta gặng hỏi.\r\n\r\n    Cô giật ra khỏi sự kìm kẹp của anh. “Bởi vì tôi vừa bị bỏ rơi lại phía sau,” cô nói đầy giận dữ. Sau đó, đầy xấu hổ, nước mắt cô lại bắt đầu ứa ra.\r\n\r\n    Dịu dàng, anh ta trượt cánh tay cô vào trong vòng tay của anh ta và dẫn cô quay trở lại bàn. Lần này, anh ta ngồi bên cạnh cô, rót cho cô một tách trà khác, thêm sữa, và chìa ra cho cô cái cốc sứ xinh xắn đó.\r\n\r\n    “Giờ thì, tiểu thư, ngươi cần phải nói cho ta biết ngươi gây ra tai hoạ gì đến nỗi mà lệ tuôn ra từ mắt của ngươi cứ như thác nước vậy.”\r\n\r\n    Dougless không muốn nói cho bất cứ ai chuyện gì đã xảy ra với cô. Nhưng nhu cầu được chia sẻ đã lớn hơn sự kiêu hãnh của cô, và chỉ trong vài phút, cô rót hết câu chuyện cuộc đời cô ra với anh ta.\r\n\r\n    “Gã đàn ông đó bỏ rơi ngươi lại có một thân một mình? Không có người đi kèm?” Nicholas hỏi, đầy kinh hoàng. “Hắn bỏ ngươi lại trong sự khoan dung của những tên vô lại và trộm cắp?”\r\n\r\n    Gật đầu, Dougless xì mũi vào một tờ khăn giấy. “Và trong sự khoan dung của những gã đàn ông tin rằng họ đến từ thế kỷ mười sáu nữa. Ôi, xin lỗi,” cô thêm vào.\r\n\r\n    Nhưng Nicholas dường như chẳng có vẻ gì là nghe thấy cô. Anh ta chồm dậy và bắt đầu đi đi lại lại khắp khu vườn. Có bốn chiếc bàn khác nữa, nhưng không có một người khách nào. “Nhưng ngươi quỳ cạnh ngôi mộ—ngôi mộ của ta__và cầu xin một…” Anh ta nhìn vào cô.\r\n\r\n    “Một hiệp sĩ trong bộ áo giáp sáng ngời. Đó là một câu thành ngữ của người Mỹ. Tất cả mọi phụ nữ đều muốn một anh chàng huy hoàng… ý tôi là… một … à, người đàn ông sẽ giải cứu cô ấy.”\r\n\r\n    Mỉm cười một chút, đôi môi anh ta bị dấu dưới hàm râu và bộ ria, anh ta nói, “Ta không hề mặc áo giáp khi ngươi gọi ta đến đây.”\r\n\r\n    “Tôi không gọi anh,” cô dữ dội nói. “Khóc khi anh bị bỏ rơi lại ở một nhà thờ là chuyện bình thường mà thôi. Đặc biệt là khi một con nhóc được nuông chiều hư hỏng béo ú ăn trộm túi xách của anh. Giờ tôi thậm chí còn không có cả hộ chiếu. Ngay cả khi gia đình tôi đánh điện gửi tiền vé cho tôi về nhà, tôi cũng không thể rời đi ngay lập tức được. Tôi sẽ phải nộp đơn xin một hộ chiếu khác.”\r\n\r\n    “Ta cũng không thể về nhà,” anh ta nói, bắt đầu đi đi lại lại lần nữa. “Chúng ta có điểm chung đó đấy. Nhưng nếu ngươi mang ta tới đây, ngươi có thể gửi trả ta trở lại.”\r\n\r\n    “Tôi không phải phù thủy,” cô gần như là hét lên với anh ta. “Tôi không thực hiện ma thuật đen tối, và tôi chắc chắn không thể gửi mọi người tới và lui trong trục thời gian được. Anh đã tưởng tượng ra tất cả mọi chuyện này rồi.”\r\n\r\n    Anh nhướn một bên lông mày lên với cô. “Không nghi ngờ gì người tình của ngươi lại có lý do chính đáng để rời bỏ ngươi. Với cái tính khí hèn hạ ấy, hắn sẽ không muốn ở lại với ngươi.”\r\n\r\n    “Tôi chưa bao giờ có tính khí hèn hạ, như anh gọi nó, với Robert. Có lẽ chỉ một chút hơi cáu kỉnh đây đó, nhưng thế cũng là bình thường thôi, vì tôi yêu anh ấy. Yêu anh ấy. Và tôi đáng lẽ không nên phàn nàn quá nhiều như thế về Gloria. Chỉ là vì sự dối trá của con bé bắt đầu châm chích vào dây thần kinh của tôi thôi.”\r\n\r\n    “Và ngươi yêu gã đàn ông đã bỏ rơi ngươi, gã đàn ông đã cho phép con gái hắn ta ăn cắp của ngươi?”\r\n\r\n    “Tôi nghi ngờ liệu Robert có biết Gloria cầm theo túi xách của tôi không, bên cạnh đó, Gloria vẫn chỉ là một đứa trẻ. Con bé có lẽ thậm chí còn không nhận ra mình đã làm gì. Tôi chỉ ước tôi có thể tìm thấy họ và lấy lại hộ chiếu của tôi để tôi có thể về nhà.”\r\n\r\n    “Có vẻ như chúng ta có cùng một mục đích,” anh nói, mắt nhìn vào cô đầy vẻ buồn chán.\r\n\r\n    Bất thình lình, cô hiểu ra anh ta đang định dẫn tới đâu. Anh ta muốn cô giúp anh ta một cách lâu dài. Nhưng cô sẽ không chất thêm gánh nặng lên bản thân mình với gã đàn ông bị mắc chứng quên này đâu.\r\n\r\n    Cô đặt chiếc tách trống không xuống. “Mục đích của chúng ta không giống nhau đủ để chúng ta có thể dành vài tháng sắp tới đây cùng nhau cho đến khi anh nhớ ra rằng mình sống ở New Jersey với một cô vợ và ba đứa con, và rằng mỗi một mùa hè anh đều đến Anh, mặc một bộ áo giáp tưởng tượng vào, và chơi một trò chơi tình dục nho nhỏ với những du khách không ngờ vực gì. Không, cảm ơn. Giờ thì, nếu anh không phiền, tôi tin rằng chúng ta đã thoả thuận. Tôi sẽ tìm cho anh một phòng khách sạn, sau đó tôi được tự do rời đi.”\r\n\r\n    Khi cô kết thúc bài nói chuyện, cô có thể nhìn thấy giận dữ ngập đầy qua hàm râu của anh ta. “Tất cả phụ nữ ở thể kỷ này đều như ngươi hả?”\r\n\r\n    “Không, chỉ những người đã bị làm tổn thương đi tổn thương lại thôi,” cô phản pháo lại anh ta. “Nếu anh thật sự bị mất trí nhớ, anh nên đi khám bác sĩ, chứ không phải nhặt đại một phụ nữ trong nhà thờ. Và nếu toàn bộ chuyện này là diễn kịch, thế thì anh hoàn toàn nên đi khám bác sĩ. Cách này hay cách khác, anh không cần tôi.” Cô đặt các thứ dùng để uống trà lên trên khay và bê chúng trả lại cửa hiệu, nhưng anh ta đứng chắn giữa cô và cánh cửa.\r\n\r\n    “Ta sẽ phải trông cậy vào ai nếu ta nói sự thật? Ngươi không hề tin tưởng gì vào việc những giọt nước mắt của ngươi có thể gọi ta đến từ một thời đại khác, một nơi chốn khác ư?”\r\n\r\n    “Tất nhiên là tôi không tin điều đó rồi,” cô nói. “Có hàng nghìn lời giải thích tại sao anh nghĩ anh đến từ thế kỷ mười sáu, nhưng không có lấy nổi một trong số chúng liên quan gì tới việc tôi là phù thủy. Giờ thì, xin anh thứ lỗi? tôi cần phải đặt những thứ này xuống để tôi có thể tìm cho anh một phòng khách sạn.”\r\n\r\n    Anh ta bước sang một bên để cô có thể bước vào tiệm trà, sau đó đi theo cô ra ngoài phố. Trong suốt quãng thời gian đó, anh ta cúi đầu thấp xuống cứ như thể đang phải cân nhắc vẫn đề gì vĩ đại lắm đấy.\r\n\r\n    Dougless đã hỏi người phụ nữ trong tiệm trà căn bed-and-breakfast gần nhất nằm ở đâu, và khi cô và Nicholas bước đi lặng lẽ dọc theo con phố, việc anh ta không nói năng gì khiến cô khó chịu. Anh ta cũng không nhìn ngó mọi thứ với vẻ thích thú nồng nhiệt anh ta đã trưng ra lúc trước.\r\n\r\n    “Anh có thích quần áo của mình không?” cô hỏi, cố gắng khơi gọi một cuộc nói chuyện. Anh ta đang xách mấy cái túi đồ đựng đầy áo giáp và quần áo cũ của anh ta.\r\n\r\n    Anh ta không trả lời, nhưng vẫn tiếp tục bước đi, lông mày cau lại.\r\n\r\n    Chỉ có một phòng còn trống ở bed-and-breakfast, và Dougless bắt đầu ghi sổ đăng ký. “Anh vẫn khăng khăng rằng mình là Nicholas Stafford?” cô hỏi anh ta.\r\n\r\n    Người phụ nữ phía sau cái bàn nhỏ mỉm cười. “Ồ, y như tên của nhà thờ.” Bà lấy một tấm bưu ảnh của ngôi mộ trong nhà thờ từ giá treo và nhìn vào nó. “Cậu trông cũng giống ông ấy, chỉ là sống động hơn một chút thôi,” bà nói, sau đó cười phá lên trước câu pha trò của chính mình. “Cửa đầu tiên bên phải. Phòng tắm ở phía dưới sảnh.” Mỉm cười, bà bỏ họ lại một mình ở lối vào đại sảnh.\r\n\r\n    Khi Dougless quay lại nhìn vào người đàn ông đó, cô bất thình lình có cảm giác như thể cô là một bà mẹ đang bỏ rơi đứa con của chính mình. “Anh sẽ sớm nhớ lại thôi,” cô nói một cách đầy dỗ dành. “Và bà chủ nhà có thể nói cho anh biết nơi có thể ăn tối.”\r\n\r\n    “Bà chủ nhà?” anh ta hỏi. “Và ăn tối vào giờ này?”\r\n\r\n    “Được rồi,” cô nói, nản chí. “Bà ấy là phụ nữ, và bữa ăn vào giờ này là bữa tối nhẹ. Tôi cá là sau một giấc ngủ buổi tối thật ngon anh sẽ nhớ lại mọi thứ thôi.”\r\n\r\n    “Tôi chẳng quên cái gì hết, thưa tiểu thư,” anh ta nói cứng nhắc, sau đó dường như dịu lại. “Và ngươi không thể bỏ đi được. Chỉ có ngươi mới biết cách khiến ta quay trở lại thời đại của mình.”\r\n\r\n    “Thôi làm căng với tôi đi, được chứ?” cô nhấm nhẳng với anh ta. Anh ta không hiểu rằng cô cũng có những nhu cầu của mình sao? Cô sẽ không thể từ bỏ hết những vấn đề của mình để giúp đỡ một người xa lạ, phải không? “Nếu anh đưa tôi năm mươi đô la chúng ta đã thoả thuận, tôi sẽ rời đi. Đổi ra đồng bảng, nó là …” Đầy kinh hoảng, cô nhận ra nó chỉ khoảng ba chục bảng. Một phòng trong căn bed-and-breakfast này cũng đã tốn bốn chục bảng rồi. Nhưng thoả thuận là thoả thuận. “Nếu anh đưa cho tôi ba mươi bảng, tôi sẽ đi đường tôi.”\r\n\r\n    Khi anh chỉ đơn giản là đứng đó, cô lục lọi trong mấy cái túi đựng đồ cho đến khi cô tìm thấy chỗ tiền giấy của anh ta; sau đó cô lấy ra ba mươi bảng và đưa cho anh ta chỗ tiền còn lại. “Ngày mai anh có thể đem mấy đồng xu của mình đến chỗ đại lý tiền xu và ông ta sẽ đưa thêm cho anh tiền hiện đại,” cô nói khi quay đi. “Chúc may mắn.” Cô nhìn lần cuối cùng vào đôi mắt xanh trông đầy sầu não của anh ta, sau đó quay người và rời đi.\r\n\r\n    Nhưng ngay khi cô rời khỏi căn nhà, cô không còn cảm thấy hân hoan hớn hở vì cuối cùng cũng rũ bỏ được người đàn ông đó khỏi mình. Thay vào đó, cô cảm thấy như thể cô đã đánh mất một thứ gì đó. Nhưng Dougless ép buộc bản thân mình thẳng vai lên và ngẩng cao đầu. Trời đã khá muộn rồi và cô cần phải tìm một chỗ để ngủ qua đêm—chỗ nào đó rẻ thôi—và cô phải quyết định từ đây sẽ đi đến đâu.","title":"Chương 4"}