{"text":"﻿    Chương 6: Chương 6\r\n\r\n    SieuTruyen.Net\r\n\r\n    Dougless đã quên mất luôn câu hỏi liệu anh ta có phải tới từ thế kỷ mười sáu hay không. “Kể cho tôi nghe chuyện gì đã xảy ra đi,” cô thì thầm.\r\n\r\n    Anh ta đi đi lại lại một lúc thật lâu, sau đó, sau khi liếc nhìn ngôi mộ một lần nữa, anh ta đi đến ngồi bên cạnh cô. Ta có đất đai ở xứ Wales, anh ta nhẹ nhàng nói. “Khi ta nhận được tin rằng vùng đất của ta ở trong tình trạng bị tấn công, ta đã lập nên một đội quân. Nhưng trong lúc gấp rút để bảo vệ những thứ là của mình, ta đã không thỉnh cầu sự cho phép của nữ hoàng để thành lập nên đội quân này. Bà ấy…”\r\n\r\n    Trong một lúc anh ta nhìn vào khoảng không, mắt ánh lên giận dữ và khắc nghiệt. “Nữ hoàng đã được trình báo bởi một kẻ nào đó…” Dừng lại, anh ta hít một hơi. Bà ấy đã được báo rằng ta tập hợp một đội quân để gia nhập lực lượng với nữ hoàng Scotland trẻ.”\r\n\r\n    “Nữ hoàng Mary xứ Scot,”” Dougless nói và anh ta gật đầu.\r\n\r\n    “Ta bị đem ra xét xử một cách khinh xuất và bị kết tội chặt đầu. Ta chỉ còn có ba ngày trước khi bị hành hình thìngươi… ngươi gọi ta đến đây.\r\n\r\n    “Thế thì anh thật là may mắn!” Dougless nói. “Bị chặt đầu, thật kinh tởm. Hiện nay chúng tôi không làm thế nữa.”\r\n\r\n    Các ngươi không có tội mưu phản nên không cần phải chặt đầu mọi người? Nicholas hỏi. Hoặc có lẽ các ngươi trừng phạt những quý tộc theo cách khác? Anh ta giơ tay lên khi cô bắt đầu trả lời. “Không, chúng ta sẽ thảo luận vấn đề này sau. Mẹ ta là một phụ nữ đầy quyền lực và bà ấy có nhiều bạn bè. Từ giây phút ta bị bắt giữ, mẹ ta đã làm việc không ngừng nghỉ để chứng minh ta vô tội và bà đã có tiến triển. Mẹ ta tin rằng bà đã tiến gần tới chỗ tìm ra kẻ đã phản bội ta. Ta phải quay trở lại và chứng minh rằng mình vô tội. Nếu ta không trở về, bà sẽ mất tất cả. Bà sẽ trở thành một kẻ ăn xin.”\r\n\r\n    “Nữ hoàng sẽ lấy hết mọi thứ anh sở hữu?”\r\n\r\n    “Tất cả. Mọi việc sẽ như thể ta thật sự là kẻ phản bội.”\r\n\r\n    Dougless nghĩ về những gì anh ta vừa nói với cô. Dĩ nhiên chẳng có gì anh ta đang nói là sự thật, nhưng nếu chúng là sự thật, có lẽ có một vài điều sẽ được nghiên cứu trong thời đại ngày nay từ những cuốn sách lịch sử. “Anh có ý tưởng nào về kẻ đã báo cho nữ hoàng về việc đội quân của anh sẽ được sử dụng để lật đổ bà ấy không?”\r\n\r\n    “Ta không chắc lắm, nhưng khi ta bị kéo về tương lai, ta đang viết dở một lá thư cho mẹ ta. Cuối cùng ta cũng đã nhớ ra một gã đàn ông từ khoảng mười năm trước, kẻ có thể đã có một mối hận thù chống lại ta. Ta được báo rằng hắn ta hiện giờ đang ở trong triều đình. Có lẽ hắn ta... Kéo dài giọng, Nicholas vùi đầu vào trong hai bàn tay đầy tuyệt vọng.\r\n\r\n    Dougless gần như vươn tay ra để chạm vào tóc anh ta, có lẽ để xoa xoa cổ anh ta, nhưng rồi cô rụt tay lại. Cô nhắc nhở mình rằng những rắc rối của người đàn ông này không phải là của cô, và không có lý do nào trên trái đất này mà cô phảidành thời gian của mình cố gắng để giúp anh ta tìm ra lý do tại sao anh ta–hoặc có lẽ một trong những người tổ tiên của anh ta–đã bị buộc tội mưu phản một cách bất công.\r\n\r\n    Mặt khác, ý tưởng về sự bất công khiến da Dougless sởn gai ốc. Có lẽ nó đã ăn vào máu cô rồi. Ông nội cô, Hank Montgomery, đã là một người thành lập nên các tổ chức công đoàn trước khi ông quay về nhà ở Maine để quản lý công việc kinh doanh của gia đình, hãng tàu Warbrooke. Cho đến nay, ông cô ghét bất kỳ loại hình bất công nào và sẽ mạo hiểm cả cuộc đời ông để ngăn chặn nó.\r\n\r\n    “Khi tôi nói với anh, cha tôi là giáo sư lịch sử thời Trung cổ,” Dougless nói dịu dàng, “Và tôi đã giúp cha tôi làm một số nghiên cứu. Có lẽ tôi có thể giúp anh tìm thấy những gì mà anh đang tìm kiếm. Và, hơn nữa, có bao nhiêu người anh sẽ tìm thấy, những người đang trong tình trạng như thế này, mà lại còn cân nhắc đến việc giúp đỡ một người đàn ông đeo kiếm và mặc quần soóc hình quả bóng cơ chứ?”\r\n\r\n    Nicholas đứng lên. Ngươi ám chỉ đến cái quần ống túm của ta? Ngươi chế nhạo quần áo của ta? Cái thứ này… cái thứ này…”\r\n\r\n    Quần dài.”\r\n\r\n    Phải, cái quần dài này. Chúng trói chân của đàn ông lại với nhau, thế nên ta không thể cúi xuống được. Và cái này, anh ta nói khi nhét tay vào trong túi quần của mình. Chúng nhỏ đến nỗi ta chẳng có thể đựng được cái gì. Và tối qua ta lạnh cóng vì trời mưa và…”\r\n\r\n    “Nhưng hôm nay anh thấy mát mẻ đúng không,” cô nói, mỉm cười.\r\n\r\n    “Và, đây này.” Anh ta kéo vạt áo để lộ ra cái khoá quần. Cái này có thể làm bị thương một người đàn ông.”\r\n\r\n    Dougless bắt đầu phá ra cười. Nếu anh mặc đồ lót thay vì để lại nó trên giường, có lẽ cái khóa kéo này sẽ không làmanh đau nữa.”\r\n\r\n    Đồ lót? Nó là cái gì vậy?”\r\n\r\n    Cái thứ co giãn đó, nhớ chưa?”\r\n\r\n    A, phải, anh ta nói, và bắt đầu mỉm cười.\r\n\r\n    Dougless đột nhiên nghĩ, mình sẽ phải làm gì khác nữa chứ? Khóc nữa ư? Sáu cô bạn gái của cô đã đưa cô ra ngoài ăn tối trước khi cô đi Anh để chúc cô lên đường thượng lộ bình an. Đã có rất nhiều những tràng cười về kỳ nghỉ lãng mạn của cô. Và giờ đây cô đang muốn được về nhà chỉ sau đúng có năm ngày.\r\n\r\n    Ngước nhìn lên người đàn ông đang mỉm cười này, Dougless tự hỏi, nếu cô thành thật với bản thân mình, liệu cô sẽ thích dành bốn tuần rưỡi với Robert và Gloria hay cô sẽ thích giúp người đàn ông này tìm kiếm những gì có thể hoặc không thể là cuộc sống trước đây của anh ta? Mỉm cười lại với Nicholas, cô nghĩ rằng toàn bộ chuyện này nhắc cô về một câu chuyện ma, nơi các nữ nhân vật chính đi đến thư viện và đọc về những lời nguyền bị ám lên căn nhà cô ta đã thuê vào mùa hè.\r\n\r\n    Được, cô nghe thấy mình nói. Tôi sẽ giúp anh.”\r\n\r\n    Nicholas ngồi xuống cạnh cô, nắm lấy tay cô trong tay anh, và nồng nhiệt hôn lên lưng bàn tay cô. “Nàng là một quý cô ở tận sâu thẳm trong tim.”\r\n\r\n    Cô đang mỉm cười ở phía trên đầu anh ta, nhưng những lời nói của anh ta làm nụ cười của cô biến mất. “Ở tận sâu thẳm trong tim? Có phải anh đang nói rằng tôi không phải là một quý cô ở những chỗ khác không?”\r\n\r\n    Anh ta khẽ nhún vai. Ai có thể hiểu được tại sao Chúa lại trói buộc ta với một kẻ thường dân cơ chứ?”\r\n\r\n    “Sao anh…” cô bắt đầu. Nó đã ở trên đầu lưỡi của cô để cho anh ta biết rằng chú cô là vua của Lanconia và cô thường dành cả mùa hè để chơi với sáu anh chị em họ của mình, các hoàng tử và công chúa. Nhưng có cái gì đó ngăn cô lại. Để cho anh ta nghĩ những gì anh ta muốn. Tôi có nên xưng hô với anh như là “Đức ông” không? Cô hỏi đầy tinh quái.\r\n\r\n    Nicholas cau mày trầm ngâm. “Ta đang cân nhắc vấn đề này. Bây giờ, khi không một ai biết tước hiệu của ta, ta có thể hành động một cách bình yên vô sự. Và bộ quần áo này, chúng là quần áo giống như của tất cả mọi người. Ta không thể hiểu được cái luật hạn chế chi tiêu của các ngươi. Ta tin chắc rằng ta nên thuê một toán tuỳ tùng, nhưng trong thời đại này, một chiếc áo sơ mi tốn bằng tiền công cả năm của một người đàn ông. Dù ta đã cố gắng, ta vẫn không thể hiểu được phương thức của các ngươi. Thông thường ta… Anh ta quay mặt đi chỗ khác. Thông thường ta hay tự biến mình thành kẻ ngốc.”\r\n\r\n    “Chà, tôi cũng vậy và tôi thì còn được lớn lên trong thế kỷ này đấy, Dougless nhẹ nhàng nói.\r\n\r\n    Nhưng ngươi là phụ nữ, anh ta nói, nhìn lại vào cô.\r\n\r\n    Đầu tiên trước hết là hãy hiểu đúng một điều: trong thế kỷ này phụ nữ không phải là nô lệ của đàn ông. Ngày nay phụ nữ chúng tôi nói những gì chúng tôi muốn nói và làm những gì chúng tôi muốn làm. Chúng tôi biết chúng tôi được đặt trên trái đất này không phải chỉ để giải trí cho đàn ông.”\r\n\r\n    Miệng Nicholas há hốc ra đầy kinh ngạc. Đây có phải là những gì mọi người vẫn tin về phụ nữ trong thời đại của ta? Ngươi tin rằng phụ nữ của chúng ta chỉ sống có mỗi vì lạc thú?”\r\n\r\n    Ngoan ngoãn, dễ bảo, bị khoá lại ở một lâu đài nào đó, triền miên mang bầu, và chưa bao giờ được phép tới trường.”\r\n\r\n    Cảm xúc chạy ngang qua khuôn mặt Nicholas: ngạc nhiên, giận dữ, hoài nghi. Cuối cùng khuôn mặt của anh ta giãn ra và anh ta mỉm cười, mắt ngập đầy hớn hở.\r\n\r\n    “Khi ta quay về, ta sẽ kể cho mẹ ta mọi người tin gì về bà. Mẹ ta đã chôn cất ba đời chồng. Tràng cười khiến đôi môi anh ta co dúm lại. Vua Henry nói là mấy người chồng của mẹ ta ước rằng bản thân họ về thế giới bên kia, bởi vì họ không đàn ông bằng một nửa bà. Dễ bảo? Không, thưa tiểu thư, không hề dễ chút nào. Không được học hành? Mẹ ta nói được bốn thứ tiếng và tranh luận về triết học.”\r\n\r\n    Vậy thì mẹ anh là một trường hợp ngoại lệ. Tôi chắc rằng hầu hết phụ nữ bị–đã bị–chà đạp và đối xử hung bạo. Họ phải bị thế. Họ là tài sản của đàn ông. Vật sở hữu.”\r\n\r\n    Anh ta tặng cho cô một cái trừng mắt buốt thấu xương. Và đàn ông ngày nay của ngươi thì cao quý? Họ không bỏ rơi phụ nữ? Họ không bỏ lại phụ nữ dưới sự nhân từ của những sức mạnh thiên nhiên, không nơi nương tựa, không sự bảo hộ, không tiền không bạc đủ để tìm một nơi tạm trú vào ban đêm?”\r\n\r\n    Dougless quay đi, đỏ mặt. Vậy là, có lẽ cô không ở vị thế thích hợp để tranh luận về vấn đề này. Được rồi, anh đã nóitrúng trọng điểm của mình rồi đấy. Cô nhìn lại vào anh ta. “Tốt, quay lại với công việc thôi. Đầu tiên chúng ta sẽ đến hiệu thuốc, hay cửa hàng dược phẩm, như nó vẫn được gọi thể ở nước Anh này, và chúng ta mua đồ vệ sinh cá nhân.” Cô thở dài. Tôi cần chì kẻ mắt, kem lót, phấn hồng, và tôi sẽ chết cho một thỏi son ngay lúc này. Và chúng ta cần bàn chải, kem đánh răng, và chỉ nha khoa. Ngập ngừng, cô nhìn anh ta. Để tôi xem răng anh nào.”\r\n\r\n    “Này tiểu thư!”\r\n\r\n    Để tôi xem răng anh nào. Cô lặp lại bằng một giọng dứt khoát. Nếu như anh ta là một sinh viên sắp tốt nghiệp làm việc quá sức, anh ta chắc chắn phải có hàn răng, nhưng nếu anh ta đến từ thế kỷ mười sáu sẽ chẳng có nha sĩ nào chạm vào miệng anh ta hết.\r\n\r\n    Sau một khoảnh khắc, Nicholas ngoan ngoãn mở miệng của anh ta ra, và Dougless hết quay đầu anh ta theo hướng này đến hướng khác để có thể nhìn vào trong. Anh ta có ba cái răng hàm bị thiếu và có một lỗ thủng ở một cái răng khác, nhưng chẳng có dấu hiệu nào về các công trình của nha sĩ hiện đại. “Chúng ta cần đưa anh tới nha sĩ và chăm sóc đến cái lỗ hổng đó.”\r\n\r\n    Ngay lúc đó, Nicholas đẩy cô ra. “Cái răng đó chưa khiến ta đủ đau để bị giật ra,” anh ta nói cứng đơ.\r\n\r\n    “Đấy là lý do tại sao anh bị mất ba cái răng à? Chúng bị giật ra hả?”\r\n\r\n    Anh ta dường như nghĩ chuyện này là hoàn toàn chắc chắn, thế nên Dougless há miệng mình ra, cho anh ta xem những cái răng hàn của cô, và cố gắng giải thích nha sĩ là gì.\r\n\r\n    “À, mọi người đây rồi,” cha xứ nói từ phía sau nhà thờ. “Vậy là hai người đã trở thành bạn bè.” Mắt ông lấp lánh.\r\n\r\n    “Chúng tôi không…” Dougless bắt đầu, có ý định giải thích rằng họ không phải trở thành bạn bè theo cái cách giọng cha xứ đang ngụ ý. Nhưng cô dừng lại. Sự thật sẽ cần phải giải thích nhiều lắm. Cô đứng dậy. “Chúng tôi phải đi rồi, vì chúng tôi có nhiều chuyện phải làm lắm. Nicholas, anh sẵn sàng chưa?”\r\n\r\n    Mỉm cười với cô, Nicholas chìa cho cô cánh tay của anh, và họ rời nhà thờ cùng với nhau. Bên ngoài, Dougless dừng lại một khoảnh khắc và nhìn tới nghĩa địa bao quanh. Mới chỉ hôm qua thôi, Robert đã bỏ lại cô ở đó.\r\n\r\n    “Cái gì chiếu sáng kia?” Nicholas hỏi, nhìn vào một trong những ngôi mộ.\r\n\r\n    Đó là tấm bia mộ Gloria đã bị ngã, sau đó nói dối Robert về những vết xước của con bé, nói rằng Dougless đã làm đau nó. Tò mò, Dougless đi tới chỗ phiến đá. Ở phía đáy, trốn sau đám cỏ và đất bẩn, là cái vòng tay kim cương và ngọc lục bảo năm nghìn đô la của Gloria. Nhặt nó lên, Douglass giơ nó ra phía ánh nắng mặt trời.\r\n\r\n    “Chất lượng của kim cương chỉ ở mức tốt thôi, không phải tuyệt vời,” Nicholas nói khi anh nhìn ngang qua vai cô. “Ngọc lục bảo chỉ là một đống rẻ tiền.”\r\n\r\n    Mỉm cười, Dougless siết chặt cái vòng tay trong tay cô. “Giờ thì tôi tìm được anh ta rồi,” cô nói. “Giờ thì chắc chắn anh ta sẽ quay lại.” Nhanh chóng, cô đi vào nhà thờ và nói với cha xứ rằng nếu Robert Whitley gọi và hỏi về cái vòng tay bị mất, nhờ ông nói hộ rằng Dougless đang giữ nó; sau đó cô cho ông tên của căn bed-and-breakfast, nơi cô và Nicholas đang ở.\r\n\r\n    Khi Dougless rời nhà thờ, cô cảm thấy tưng bừng hớn hở. Mọi thứ giờ sẽ được giải quyết cả rồi. Robert chắc hẳn sẽ biết ơn rằng cô đã tìm được cái vòng tay, rằng… Tâm trí cô ngập tràn ảo tưởng về những lời quả quyết long trọng về một tình yêu bất tử và những lời xin lỗi không bao giờ kết thúc của Robert. “Anh không biết anh có thể nhớ ai nhiều như anh nhớ em,” chạy ngang qua đầu cô bằng cái giọng đầy nước mắt của Robert. “Làm thế nào để em tha thứ cho anh đây?” và “Anh muốn dạy cho em một bài học, nhưng anh lại là kẻ học được từ em. Ôi, Dougless, em có thể…?”\r\n\r\n    “Cái gì?” cô hỏi, nhìn lên Nicholas đầy ngây ngô.\r\n\r\n    Anh đang cau mày. “Ngươi nói chúng ta phải gặp nhà giả kim. Ngươi định chuẩn bị một câu thần chú mới à?”\r\n\r\n    Cô không bận tâm biện hộ cho bản thân mình; cô đang quá hạnh phúc để cho phép bất cứ điều gì anh ta nói làm phiền cô. “Không phải nhà giả kim , là người bán dược phẩm ,” cô nói đầy hạnh phúc. “Đi mua sắm thôi.”\r\n\r\n    Khi họ bước đi, cô lập một danh sách trong đầu về những thứ cô cần để trông tuyệt nhất khi cô gặp lại Robert. Cô cần đồ trang điểm cho mặt và tóc, và cô cần một cái áo cánh mới mà không bị cắt xẻ ở tay áo.\r\n\r\n    Đầu tiên, họ đi tới chỗ cửa hiệu buôn tiền xu và bán một đồng tiền xu nữa, đồng này được nghìn rưỡi bảng. Ở đó Dougless gọi cho căn B & B để bảo lưu phòng của họ thêm ba đêm nữa vì ông chủ cửa hiệu buôn tiền xu nói ông ta cần thời gian để tìm người mua cho những đồng xu rất hiếm của Nicholas. Và để cho Robert có thời gian để tìm ra cô, Dougless nghĩ.\r\n\r\n    Sau đó họ đi tới cửa hiệu dược phẩm. Khi cánh cửa của hiệu thuốc kiểu Anh tráng lệ, được người gác cửa, mở nó ra, thậm chí ngay cả Dougless trông cũng đầy kinh sợ. Người Anh không chất đầy những kệ hàng của họ với những gói hàng phô trương loè loẹt trên khắp những dãy kệ có thể bán mà không cần đơn của bác sĩ—ngay cả si rô ho cũng được để sau quầy thu ngân—nhưng thay vào đó những giá hàng chất đầy những mặt hàng có mùi thật tuyệt. Trong một vài phút tiếp theo, Dougless, với một giỏ hàng bằng vải bạt ở dưới chân, đang cố gắng quyết định giữa dầu gội đầu hương xoài và hương hoa nhài. Và cô nên lấy túi mặt nạ đắp lô hội hay là dưa chuột đây? Cô băn khoăn tự hỏi khi quẳng một chai sữa tắm mùi oải hương vào trong giỏ.\r\n\r\n    “Cái gì đây?” Nicholas thì thầm, nhìn vào hàng chồng những dãy hộp bọc giấy tươi vui.\r\n\r\n    “Dầu gội, chất khử mùi, kem đánh răng, tất cả những thứ linh tinh thông thường,” Dougless điên cuồng nói. Cô có sữa dưỡng thể cỏ roi ngựa mùi chanh trong một tay và hoa anh thảo buổi tối trong tay kia. Loại nào đây?\r\n\r\n    “Ta không hiểu những từ đó.”\r\n\r\n    Đầu Dougless đang đầy ắp những lựa chọn cô đang cố gắng quyết định, nhưng sau đó cô nhìn đến những sản phẩm này như một người thời Elizabeth phải nhìn chúng—nếu Nicholas đến từ quá khứ, điều tất nhiên là anh ta không rồi, cô nhắc nhở bản thân mình. Cha cô đã từng nói phải đến gần đây con người mới tạo nên tất cả đồ vệ sinh cá nhân của họ ở nhà.\r\n\r\n    “Cái này là dầu gội để gội đầu,” cô nói khi mở một chai dầu gội mùi đu đủ. “Ngửi xem.”\r\n\r\n    Trước luồng hơi đầu tiên, Nicholas mỉm cười với cô đầy vui sướng, sau đó anh ta gật đầu về phía những chai khác, và Douglass bắt đầu mở chúng. Với mỗi sản phẩm, khuôn mặt Nicholas lại biểu lộ sự băn khoăn. “Cái này thật phi thường. Chúng như thiên đường vậy. Ta muốn gửi một trong những thứ này cho nữ hoàng của ta.”\r\n\r\n    Cô giật lấy lại một chai sữa tắm mùi dạ lan hương. “Là cùng một nữ hoàng sẽ cắt đầu anh xuống à?”\r\n\r\n    “Bà ấy bị lừa dối,” Nicholas nói một cách bướng bỉnh, khiến Dougless phải lắc đầu. Người Mỹ thật khó có thể hiểu được sự trung thành với chế độ quân chủ như vậy.\r\n\r\n    “Ta đã được nghe rằng bà ấy đặc biệt thích thú với những thứ có mùi thơm,” Nicholas nói, nhặt một chai nước thơm dùng sau khi cạo râu của nam giới lên. “Có lẽ họ sẽ có nước giặt găng tay ở đây,” anh nói, nhìn quanh quất.\r\n\r\n    “Giặt? Ý anh là làm sạch găng tay?”\r\n\r\n    “Xức nước thơm.”\r\n\r\n    “Xức nước thơm cho da chứ không phải găng tay,” Dougless nói, mỉm cười.\r\n\r\n    “À, vậy thì,” anh chậm rãi nói, sau đó nhìn cô theo cái cách đe doạ cô phải đỏ mặt. “Ta cần phải làm mấy cái xức nước thơm cho da này mới được.”\r\n\r\n    Nhanh chóng, Dougless nhìn xuống dãy các sản phẩm cạo râu. “Anh không cân nhắc đến việc cạo đi hàm râu đó của mình, phải không?”\r\n\r\n    Nicholas lướt tay qua hàm râu của mình, dường như đang xem xét lời cô nói. “Ta chẳng nhìn thấy người đàn ông nào để râu ngày nay hết.”\r\n\r\n    “Một vài người vẫn để râu, nhưng về tổng thể, nó không còn hợp mốt nữa.”\r\n\r\n    “Vậy thì ta sẽ tìm thợ cạo và cạo nó đi vậy,” anh ta cuối cùng nói, sau đó dừng lại. “Ngày nay các ngươi có thợ cạo chứ?”\r\n\r\n    “Chúng tôi vẫn có thợ cạo.”\r\n\r\n    “Và gã thợ cạo này là người ngươi sẽ cho phép đút bạc vào cái răng đau của ta à?”\r\n\r\n    Dougless cười phá lên. “Không hẳn thế. Ngày nay thợ cạo và nha sĩ là hai ngành nghề riêng biệt. Sao anh không chọn nước cạo râu trong khi tôi lấy bọt cạo râu và dao cạo?” Nhặt cái giỏ hàng xách tay lên, cô thấy cô gần như chất đầy nó với dầu gội, dầu xả, lược, kem đánh răng, bàn chải, chỉ nha khoa và một bộ uốn tóc nhỏ chạy điện dùng khi đi du lịch. Một vài phút sau, khi cô đang hạnh phúc nhìn qua một lượt chỗ đồ trang điểm thì nghe thấy một tiếng ồn từ phía bên kia của kệ hàng. Nicholas đang cố gắng lôi kéo sự chú ý của cô.\r\n\r\n    Khi cô đi vòng ra góc đó, cô thấy anh ta đã mở một tuýp kem đánh răng và kem đánh răng trắng bị phọt ra chảy xuống phía dưới của kệ hàng.\r\n\r\n    “Nhưng ta muốn ngửi mùi nó,” anh ta nói cứng nhắc, và Dougless có thể cảm thấy anh ta cực kỳ xấu hổ.\r\n\r\n    Túm lấy một hộp khăn giấy từ cái giá, cô mở nó ra, và bắt đầu lau sạch cái kệ.\r\n\r\n    Trước sự băn khoăn về đống khăn giấy, Nicholas quên luôn sự ngượng ngập của anh. “Cái này là giấy,” anh ta nói, xờ vào cái khăn giấy mềm mượt, hoang mang chất đầy trong giọng nói của anh. “Này, dừng lại!” anh nói. “Ngươi không thể lãng phí giấy được. Nó quá là giá trị, và tờ giấy này vẫn chưa bị dùng trước đây.”\r\n\r\n    Dougless không hiểu anh ta đang nói về cái gì. “Anh dùng khăn giấy một lần, sau đó thì vứt đi.”\r\n\r\n    “Thế kỷ này của các ngươi giàu có đến thế này sao?” anh ta hỏi, sau đó trượt tay qua khuôn mặt như thể để làm rõ tâm trí của mình. “Ta không thể hiểu được điều này. Giấy giá trị đến nỗi nó được dùng thay thế cho vàng, nhưng giấy cũng vô giá trị đến nỗi nó được dùng để lau rửa, sau đó rồi vứt đi.”\r\n\r\n    Mỉm cười, Dougless nghĩ về việc tất cả giấy vào thế kỷ mười sáu đền phải làm bằng tay như thế nào. “Tôi đoán là chúng tôi rất giàu có về các loại hàng hoá,” cô nói. “Có lẽ giàu có hơn chúng tôi nên giàu.” Cô cho hộp khăn giấy đã bị mở vào trong giỏ của mình, sau đó tiếp tục chọn những mặt hàng họ cần. Cô mua kem cạo râu, dao cạo, và chất khử mùi, khăn mặt cho cả hai bọn họ , và một bộ đồ trang điểm cho bản thân cô.\r\n\r\n    Khi cô đi tới quầy thu ngân, một lần nữa, cô trả bằng tiền hiện đại của Nicholas. Và một lần nữa, anh ta gần như phát ốm khi nghe tổng số tiền. “Ta có thể mua cả một con ngựa với số tiền cho cái chai đó,” anh ta lầm bầm khi cô đọc giá cho anh ta nghe. Sau khi trả tiền, cô kéo lê hai cái túi đồ đựng đầy hàng hoá ra khỏi cửa hàng. Nicholas không hề đền nghị xách hộ cô túi đồ, thế nên cô đoán là chỉ có những cái túi đựng đầy áo giáp mới nam tính đủ để cho anh ta mang vác.\r\n\r\n    “Đem những thứ này trở lại khách sạn đã,” cô nói. “Sau đó chúng ta có thể—” Cô ngắt giữa chừng vì Nicholas đã dừng lại trước một cửa sổ một cửa hiệu. Hôm qua anh ta chỉ để mắt đến mỗi đường phố thôi, như là thở hắt ra trước những chiếc ô tô, như là cảm nhận được bề mặt của vỉa hè, và như là nhìn trừng trừng vào người đi đường. Hôm nay anh ta thích thú hơn về những mặt khác của con phố, như là anh ta tiếp tục chú ý đến những cửa hiệu, kinh ngạc trước những khung cửa sổ ốp kính mỏng, và thường xuyên chạm vào những chữ cái của những tấm bảng hiệu.\r\n\r\n    Anh ta dừng chân ngay trước cửa sổ của một hiệu sách. Ở chỗ bục trưng bày là một cuốn sách in bìa cứng, khổ to, tuyệt đẹp về áo giáp thời trung cổ. Bên cạnh nó là những cuốn sách về Henry thứ tám và Elizabeth đệ nhất. Mắt Nicholas tròn như cái đĩa ăn tối. Quay sang, anh ta chỉ vào những cuốn sách, sau đó mở miệng định nói, nhưng không có chữ nào được thốt nên.\r\n\r\n    “Đi nào,” cô nói, mỉm cười khi cô kéo anh ta vào trong. Dù Dougless có những rắc rồi riêng của bản thân mình như thế nào đi chăng nữa, cô cũng sớm quên chúng khi cô nhìn thấy vẻ bối rối và vui mừng trên khuôn mặt Nicholas khi anh chạm vào những quyển sách đầy tôn kính. Sau khi thả rơi mấy túi đồ ở quầy thu ngân, cô bước vào cửa hiệu cùng Nicholas. Một vài cuốn sách to, đắt tiền được đặt nằm ngửa mặt lên trên chiếc bàn ngay bên trong cửa ra vào, và anh ta trượt những đầu ngón tay chầm chậm qua bức ảnh chụp bóng loáng ở ngoài bìa.\r\n\r\n    “Chúng thật lộng lẫy,” anh ta thì thầm. “Ta chưa bao giờ tưởng tượng được những thứ như thế này có thể tồn tại.”\r\n\r\n    “Nữ hoàng Elizabeth của anh đây,” Dougless nói, nhấc lên một một cuốn sách khổ lớn đầy màu sắc.\r\n\r\n    Cứ như thể anh ta gần như là e sợ phải chạm vào nó, Nicholas rón rén nhận lấy cuốn sách từ Dougless.\r\n\r\n    Nhìn anh ta, Dougless có thể gần như tin rằng anh ta chưa bao giờ nhìn thấy những bức ảnh màu trước đây. Cô biết rằng vào thời Elizabeth đệ nhất sách vở rất quý báu và hiếm hoi, một vật sở hữu giá trị chỉ được sở hữu bởi những người giàu có nhất. Nếu sách vở có tranh, chúng phải được làm từ những bản khắc gỗ hoặc được vẽ màu bằng tay.\r\n\r\n    Cô theo dõi khi Nicholas tôn kính mở cuốn sách anh đang cầm và trượt tay qua những bức ảnh hào nhoáng. “Ai đã vẽ những thứ này? Ngày nay các người có nhiều hoạ sĩ đến thế à?”\r\n\r\n    “Tất cả sách báo đều được in bằng máy.”\r\n\r\n    Nicholas nhìn vào bức ảnh Nữ hoàng Elizabeth đệ nhất. “Bà ấy mặc cái gì thế này? Hình dáng tay áo này là mốt mới à? Mẹ ta sẽ biết về điều này.”\r\n\r\n    Dougless nhìn vào ngày tháng: 1582. Cô lấy lại cuốn sách từ anh ta. “Tôi không chắc anh nên nhìn trước vào tương lai.” Cô đang nói gì thế này?! 1582 tương lai ư? “Sao anh không xem cuốn này đi?” cô nói khi chìa cho anh cuốn Các loài chim trên thế giới. Phản ứng của cô, tất nhiên là thật lố bịch rồi, bởi vì bất cứ khoảnh khắc nào lúc này, người đàn ông này sẽ lấy lại được trí nhớ của anh ta. Tuy nhiên, chỉ là an toàn thôi, cô không muốn làm xáo trộn hay thay đổi lịch sử bởi vì một người đàn ông thời trung cổ đã nhìn thấy trước được tương lai. Ngoại trừ tất nhiên, lịch sử đã thay đổi nếu họ cứu được mạng sống của anh ta. Nhưng điều đó…\r\n\r\n    Sự chú ý của Dougless đã bị nhấc khỏi những ý nghĩ của cô khi Nicholas gần như là đánh rơi cuốn sách bởi hệ thống âm nhạc, cái mà đã im hơi lặng tiếng cho đến lúc đó, bất thình lình bắt đầu được bật lên. Xoay vòng vòng, Nicholas nhìn quanh cửa hiệu. “Ta chẳng thấy nhạc công nào hết. Và nhạc nhẽo gì thế? Là nhạc dành cho người da đen à?”\r\n\r\n    Dougless phá ra cười. “Anh nghe thấy nhạc dành cho người da đen ở đâu thế? Không,” cô uốn nắn lại bản thân mình, “Ý tôi là, ký ức của anh chắc đã phải quay lại rồi nếu anh nhớ được nhạc dành cho người da đen.”\r\n\r\n    “Bà Beasley,” anh ta nói, nhắc đến người phụ nữ điều hành căn bed-and-breakfast. “Ta chơi nhạc của bà ấy cho bà ấy nghe, nhưng nó không giống cái âm nhạc này.”\r\n\r\n    “Chơi cho bà ấy nghe bằng cái gì cơ?”\r\n\r\n    “Nó giống như đàn clavico, nhưng âm thanh nghe khác ghê lắm.”\r\n\r\n    “Có thể là đàn piano.”\r\n\r\n    “Ngươi chưa nói cho ta nguồn âm nhạc này phát ra từ đâu.”\r\n\r\n    “Nó là nhạc cổ điển. Tôi nghĩ là Beethoven, và nó phát ra từ một cuộn băng cassette trong một cái máy.”\r\n\r\n    “Máy,” anh ta thì thầm. “Lại là máy nữa à.”\r\n\r\n    Khi Dougless nhìn anh ta, cô nảy ra một ý định. Có lẽ cô có thể dùng âm nhạc để giúp mang trí nhớ của anh ta quay lại.\r\n\r\n    Chạy dọc một dãy tường của cửa hiệu là những băng cassette chọn lọc. Cô chọn Beethoven, một trích đoạn từ La Traviata, và một vài bản dân ca Ai-len. Cô bắt đầu chọn Rolling Stones, nhưng sau đó nghĩ rằng cô nên lấy cái gì đó hiện đại hơn, nhưng ý nghĩ đó khiến cô tự cười phá lên với bản thân mình. “Mozart là mới với anh ta rồi,” cô nói khi cầm lấy cuốn băng của Stones ra khỏi giá. “Có lẽ.” Ở cuối giá hàng là một vài chiếc máy thu thanh không đắt lắm đang được bày bán, thế nên cô mua một chiếc bao gồm cả tai nghe nữa.\r\n\r\n    Khi cô quay lại với Nicholas, anh ta đã di chuyển tới khu vực đồ dùng văn phòng của cửa hiệu và đang rón rén chạm vào một tập giấy. Dougless nhặt lên một cuốn vở đóng gáy xoắn và bắt đầu khám phá những chiếc bút ngòi máy, bút bi, và bút chì kim. Nicholas nguệch ngoạc vài đường cong queo lên tờ giấy thử bút, nhưng cô chú ý anh ta không viết hẳn thành từ có nghĩa. Với tất cả cái đó, theo lời anh ta, mẹ anh ta là một học giả cực kỳ vĩ đại, Dougless băn khoăn liệu anh ta có thể đọc và viết được không, nhưng cô không hỏi anh ta.\r\n\r\n    Họ rời cửa hàng với một túi đồ nữa, cái túi này chất đầy những cuốn vở gáy xoắn, bút máy với tất cả những màu sắc có thể tưởng tượng ra được, những cuốn băng cassette và một cái máy nghe nhạc, cộng thêm sáu cuốn sách về du lịch. Ba cuốn là về nước Anh, một cuốn về nước Mỹ, và hai cuốn về cả thế giới. Trong cơn bốc đồng cô cũng sắm luôn một bộ màu nước của Winsor & Newton và một sấp giấy dùng để vẽ màu nước cho Nicholas. Cô, bằng cách nào đó cảm thấy anh có thể thích vẽ. Cô cũng nhét vào một cuốn sách của Agatha Christie.\r\n\r\n    “Giờ thì chúng ta có thể đem những cái túi này lại khách sạn được chứ?” Dougless hỏi. Hai cánh tay cô cảm thấy như thể chúng đang dài ra vì nhấc lên đặt xuống mấy cái túi nặng trịch.\r\n\r\n    Nhưng Nicholas lại dừng lại một lần nữa, lần này là trước cửa hiệu quần áo dành cho phụ nữ. “Ngươi sẽ sắm sửa quần áo mới cho bản thân mình,” anh ta nói, và nó là một mệnh lệnh.\r\n\r\n    Dougless không thích giọng điệu của anh ta tí mào. “Tôi có quần áo của riêng mình rồi, và khi tôi có chúng tôi sẽ…”\r\n\r\n    “Ta sẽ không đi lại đây đó với một kẻ khố rách áo ôm,” anh ta nói cứng đơ.\r\n\r\n    Dougless không chắc lắm lời nói đó có nghĩa là gì, nhưng cô có thể đoán được. Cô nhìn vào hình ảnh phản chiếu của mình ở trong gương. Nếu cô nghĩ cô trông đã xấu tệ vào hôm qua rồi, thì hôm nay cô còn vượt trội hơn. Có những lúc dành cho kiêu hãnh và có lúc dành cho thực tế. Không thêm một lời nào khác, cô chìa cho anh ta cái túi đựng sách. “Đợi tôi ở ngoài này,” cô nói cùng cái giọng ra lệnh anh ta đã sử dụng với cô, khi cô chỉ vào băng ghế gỗ đặt dưới tán cây.\r\n\r\n    Sau khi cầm lấy túi đồ trang điểm, Dougless thẳng vai lên và bước vào cửa hiệu.\r\n\r\n    Mất cả tiếng đồng hồ, nhưng khi Dougless quay trở lại chỗ anh ta, cô trông chẳng giống cùng một người tí nào hết. Mái tóc nâu vàng, mấy ngày không chải rối bù chẳng được chăm chút của cô giờ được vuốt ngược lên khỏi khuôn mặt, và được chải chuốt gọn gàng, nó xoã xuống thành những gợn sóng tới cái khăn quàng bằng lụa cô vẫn dùng để buộc nó phía sau gáy. Trang điểm nhẹ nhàng đem lại vẻ đẹp của khuôn mặt cô. Cô không phải tuýp người đẹp có vẻ ngoài mỏng manh hay ăn uống quá độ, mà Dougless trông khoẻ mạnh và rắn rỏi, cứ như thể cô đã lớn lên ở trại ngựa Kentucky hay trên một chiếc thuyền buồm ở Maine—điều mà cô đúng là thế.\r\n\r\n    Cô đã chọn những kiểu quần áo đơn giản, nhưng được may rất trang nhã: một chiếc áo khoác của Áo màu xanh tím than; một chiếc váy có hoạ tiết cong cong hình cánh hoa màu xanh tím, màu mận, và màu xanh hải quân; một chiếc áo cánh bằng lụa màu mận; và một đôi bốt da mềm màu xanh hải quân. Trong cơn bốc đồng cô cũng sắm một đôi găng tay màu xanh hải quân kiểu trẻ con và một chiếc túi xách da màu xanh hải quân, cũng như một bộ đầy đủ quần áo lót và áo ngủ.\r\n\r\n    Mang theo những túi đồ của mình, cô băng qua đường tiến về phía Nicholas, và khi anh ta nhìn thấy cô, cô rất lấy làm mãn nguyện bởi vẻ mặt đầy hoài nghi của anh ta. “Sao hở?” cô hỏi.\r\n\r\n    “Sắc đẹp vượt thời gian,” anh ta nói khẽ, nhỏm dậy, sau đó hôn tay cô.\r\n\r\n    Đàn ông thời Elizabeth thật biết cách chiếm ưu thế. Cô nghĩ.\r\n\r\n    “Đã đến giờ uống trà chưa?” anh ta hỏi.\r\n\r\n    Dougless rên lớn một tiếng. Đàn ông bất kể thời đại nào, cô nghĩ. Luôn luôn là: Em-trông-tuyệt-đấy-bữa-tối-nay-ăn-gì?\r\n\r\n    “Chúng ta bây giờ đang trải nghiệm một trong những khía cạnh tệ hại nhất của nước Anh, và đó là bữa trưa. Bữa sáng rất tuyệt, tiệc trà rất tuyệt. Bữa tối rất tuyệt nếu anh thích bơ và kem, nhưng bữa trưa thì… không sao tả siết.”\r\n\r\n    Anh ta đang chăm chú nghe cô nói, cứ như thể một người biểu lộ khi nghe tiếng nước ngoài vậy. “Bữa trưa này như thế nào?”\r\n\r\n    “Anh sẽ thấy,” Dougless nói khi cô dẫn đường tới một quán rượu gần đó. Quán rượu là một trong những thứ Dougless thích nhất về nước Anh, vì chúng có hơi hướng gia đình, nhưng bạn vẫn có thể gọi đồ ăn. Sau khi họ yên vị tại một quán nhỏ, Dougless gọi hai chiếc xăng-uých pho mát sa lát, một lon bia cho anh ta, nước chanh cho cô; sau đó cô tiếp tục công cuộc nói cho Nicholas sự khác biệt giữa quán bar ở Mỹ và quán rượu ở Anh.\r\n\r\n    “Có nhiều nữa những phụ nữ không có người đi theo hộ tống à?” anh ta hỏi đầy ngạc nhiên.\r\n\r\n    “Nhiều hơn là chỉ mỗi tôi thôi á?” cô hỏi, mỉm cười. “Ngày nay có rất nhiều phụ nữ độc lập. Chúng tôi có công việc của riêng mình, thẻ tín dụng của riêng mình. Chúng tôi không phải, hay không cần, đàn ông để chăm sóc cho chúng tôi.”\r\n\r\n    “Nhưng thế còn anh em họ và mấy ông chú bác? Những người phụ nữ đó không có con trai để chăm sóc cho họ à?”\r\n\r\n    “Bây giờ mọi thứ không còn như thế nữa. Nó…” cô ngừng nói khi người hầu bàn đặt hai chiếc xăng-uých trước mặt họ. Nhưng chúng không phải là loại xăng-uých như người Mỹ vẫn biết. Xăng-uých pho mát kiểu Anh là một miếng pho mát trên hai miếng bánh mì trắng như bơ. Một miếng xăng-uých pho mát sa lát có một mẩu hành tây nhỏ trên nó. Miếng xăng-uých trông nhỏ tẹo, khô khốc và chẳng có mùi vị gì hết.\r\n\r\n    Nicholas theo dõi cô khi cô nhặt mẩu thức ăn trông đầy lạ lẫm đó lên và bắt đầu ăn nó; sau đó anh làm theo cô.\r\n\r\n    “Anh có thích nó không?” cô ta hỏi.\r\n\r\n    “Nó chẳng có mùi vị gì hết,” anh nói, sau đó uống một ngụm từ lon bia của anh. “Cái bia này cũng thế.”\r\n\r\n    Dougless nhìn quanh quán rượu và hỏi liệu có cái gì như nhà công cộng ở thế kỷ mười sáu không. Không phải là cô tin anh ta… Quỷ bắt nó đi, cô nghĩ.\r\n\r\n    “Không,” anh ta trả lời. “Ở đây ảm đạm và yên tĩnh. Không có nguy hiểm gì ở đây.”\r\n\r\n    “Nhưng thế là tốt chứ. Bình yên và an toàn là điều tốt.”\r\n\r\n    Nicholas nhún vai khi anh ta ăn phần còn lại của chiếc xăng-uých chỉ bằng hai nhát cắn. “Ta thích hương vị trong thức ăn của ta và mùi vị ở những tiệm bán rượu chỗ ta hơn.”\r\n\r\n    Cô mỉm cười khi cô bắt đầu đứng dậy. “Anh sẵn sàng đi chưa? Chúng ta vẫn còn nhiều việc phải làm lắm đấy.”\r\n\r\n    “Đi? Nhưng còn bữa ăn trưa?”\r\n\r\n    “Anh vừa ăn nó đấy thôi.”\r\n\r\n    Anh ta nhướn một bên lông mày lên với cô. “Bà chủ quán đâu?”\r\n\r\n    “Người đàn ông sau quầy bar có vẻ như là người chịu trách nhiệm ở đây, và tôi thấy một phụ nữ đằng sau quầy. Có lẽ bà ấy là đầu bếp. Đợi một chút, Nicholas, đừng làm nhặng xị lên. Người Anh không thích những người hay gây chuyện đâu. Nếu anh đợi một chút, tôi sẽ đi và…”\r\n\r\n    Nhưng Nicholas đã đi được nửa đường tới chỗ quầy. “Thức ăn là thức ăn, bất kể là năm tháng nào. Không, tiểu thư, cứở nguyên nơi ngươi đang ở và ta sẽ đem lại cho chúng ta một bữa tối thích đáng.”\r\n\r\n    Khi Dougless theo dõi, Nicholas nói năng đầy nghiêm chỉnh với người phục vụ quầy bar trong vài phút; sau đó người phụ nữ được gọi ra và bà ta cũng lắng nghe Nicholas. Khi Dougless thấy người đàn ông và người phụ nữ đó gấp rút chạy đi làm bất cứ việc gì họ được bảo, có một ý nghĩ nảy đến với cô rằng nếu Nicholas cứ áp dụng cách của anh quanh quanh trong thế kỷ hai mươi, anh ta có thể gặp rắc rối một chút.\r\n\r\n    Một vài phút sau anh ta quay lại bàn, và vài phút sau đó, những đĩa thức ăn bắt đầu được dọn lên. Có thịt gà, thịt bò, một cái bánh nhân thịt lợn to đùng, một bát rau, một đĩa sa lát, và một lon bia trông bẩn thỉu đen ngòm được đặt trước mặt Nicholas.\r\n\r\n    “Giờ thì, Quý cô Montgomery,” anh ta nói khi bàn đã chất đầy những thức ăn, “ngươi định làm thế nào tìm ra đường về nhà cho ta?”\r\n\r\n    Khi cô nhìn lên anh, mắt anh ta lấp lánh và cô biết rằng, ít nhất một lần, chính cô là người đã đeo lên cái vẻ mặt hoài nghi. Giờ tới lượt anh ta là người biết làm một cái gì đó mà cô không biết.\r\n\r\n    “Một điểm gạch phấn cho anh,” cô nói, cười phá lên khi cô xiên vào chân con gà. “Sao anh không hỏi đầu bếp xem bà ấy có biết câu thần chú phù thủy hay ho nào không?”\r\n\r\n    “Có lẽ được nếu chúng ta trộn hết những cái lọ ngươi đã mua đó…” Nicholas nói, miệng anh ta đầy thứ bia của người Anh. “Ai da!” anh ta nói khi anh ta gần như xuyên qua lưỡi mình bằng cái dĩa anh ta đang cố học sử dụng.\r\n\r\n    “Quên mấy cái trò phù phép ma thuật đi,” cô nói khi rút ra từ trong túi một cuốn vở gáy xoắn và một cái bút. “Tôi phải biết tất cả về anh trước khi chúng ta bắt đầu nghiên cứu.” Có lẽ giờ đây, với ngày tháng và nơi chốn, cô sẽ tóm được lỗi lầm anh ta.\r\n\r\n    Nhưng không gì cô hỏi anh ta có thể làm anh ta thậm chí là chậm lại khi anh ta ăn hết đĩa thức ăn đầy ú này đến đĩa thức ăn đầy ú khác. Anh ta sinh vào mùng sáu tháng sáu năm 1537.\r\n\r\n    “Và tên họ đầy đủ của anh là gì, hay tôi đoán, trong trường hợp này tước hiệu của anh là gì?” cô đang ăn món củ cần nghiền bằng tay trái, trong khi viết bằng tay phải.\r\n\r\n    “Nicholas Stafford, bá tước Thornwyck, Buckshire, và Southeaton, lãnh chúa của Farlane.”\r\n\r\n    Dougless chớp mắt. “Còn gì nữa không?”\r\n\r\n    “Một vài tước hiệu nam tước nữa, nhưng không có cái nào thật sự quan trọng hết.”\r\n\r\n    “Quá nhiều cho nam tước,” cô nói khi cô bắt anh nhắc lại những gì anh ta vừa nói để cô có thể ghi chép lại. Tiếp theo, cô bắt đầu lên danh sách những tài sản anh ta sở hữu. Có những sự sản trải từ phía đông Yorkshire đến phía nam xứ Wales, cộng thêm đất đai ở Pháp và Ai-len nữa.\r\n\r\n    Khi đầu óc cô bắt đầu quay mòng mòng với tất cả những cái tên, cô đóng cuốn vở của cô lại. “Tôi nghĩ rằng với tất cả những cái này chúng ta có thể tìm ra cái gì đó về anh—anh ta,” cô nói, giọng cô bộc lộ cái gì đó không đúng sự thật.\r\n\r\n    Sau “bữa trưa” họ dừng lại ở một tiệm cắt tóc để Nicholas có thể cạo râu. Khi anh ta ngồi dậy từ chiếc ghế, râu ria cuối cũng cũng cạo sạch hết, Dougless phải mất một lúc mới bắt nhịp được với hơi thở của mình. Ẩn dưới hàm râu và bộ ria là một khuôn miệng với đôi môi đầy đặn trông đầy nhạy cảm.\r\n\r\n    “Ta trông được chứ hả tiểu thư?” anh ta hỏi, khẽ tặc lưỡi trước vẻ mặt của cô.\r\n\r\n    “Tàm tạm,” cô nói, cố gắng nghe như thể cô thấy còn có thể tốt hơn. Nhưng khi cô đi lên phía trước anh ta, tràng cười của anh ta lấp đầy tai cô. Phù phiếm! cô nghĩ. Anh ta còn hơn cả phù phiếm!\r\n\r\n    Khi họ quay trở lại căn bed-and-breakfast, bà chủ nhà nói căn phòng có phòng tắm riêng đã trống. Cái phần lý trí và đúng mực của Dougless biết cô nên yêu cầu một phòng riêng cho bản thân mình nhưng cô không hề mở miệng khi bà chủ nhà nhìn vào cô đầy dò hỏi. Bên cạnh đó, Dougless tự nhủ với bản thân mình, khi Robert tới tìm cô, có thể sẽ tốt cho anh ta khi thấy cô với một gã đàn ông trông đẹp tuyệt trần.\r\n\r\n    Sau khi cô và Nicholas đã chuyển những thứ ít ỏi mà họ có vào căn phòng mới, họ đi tới nhà thờ và nói chuyện với chaxứ, nhưng chẳng có tin tức gì của Robert cho cô, cũng như chẳng có ai hỏi han gì về cái vòng tay hết. Họ đi tới cửa hàng tạp phẩm, mua pho mát và trái cây, tới cửa hàng bánh kẹo mua bánh nhân thịt; tới cửa hàng bánh ngọt mua bánh mì, bánh nướng, bánh ngọt; sau đó tới cửa hàng rượu, nơi họ mua hai chai rượu vang.\r\n\r\n    Tới giờ uống trà, Dougless đã kiệt sức.\r\n\r\n    “Kẻ mang ví tiền cho ta sao trông như sắp chìm nghỉm thế kia,” Nicholas nói, mỉm cười với cô.\r\n\r\n    Dougless cảm thấy mình chính xác nghe như chìm nghỉm thật. Họ cùng nhau đi bộ trở lại khách sạn nhỏ của mình, nơi họ đem chiếc túi đựng đầy những cuốn sách mới ra ngoài vườn. Bà Beasley dọn trà và bánh nướng ra cho họ, và đưa cho họ một tấm chăn để trải trên cỏ. Nicholas và Dougless ngồi trên tấm chăn, uống trà, ăn bánh nướng và xem mấy cuốn sách. Thời tiết nước Anh như thiên đường vậy, mát mẻ mà vẫn ấm áp, có nắng nhưng không chói chang. Khu vườn xanh mướt và sum sê, mấy bụi hồng toả hương thơm ngát. Dougless đang ngồi; Nicholas nằm sấp, duỗi dài phía trước cô khi anh ăn bánh nướng bằng một tay và cẩn trọng lật những trang sách với tay kia.\r\n\r\n    Chiếc áo sơ mi vải bông anh ta mặc bị kéo căng ngang qua tấm lưng cơ bắp, và chiếc quần dài dính sát vào đùi anh ta. Những cọng tóc loăn quăn chạm vào cổ áo của anh. Dougless nhận thấy bản thân mình nhìn anh ta nhiều hơn cuốn sách du lịch cô đang lật dở lướt qua.\r\n\r\n    “Nó ở đây!” Nicholas nói, lật người lại và ngồi dậy bất thình lình đến nỗi tách trà của Dougless bị sánh nước cả ra ngoài. “Căn nhà mới nhất của ta ở đây.” Anh ta đẩy cuốn sách vào cô trước khi cô đặt cái tách của mình xuống.\r\n\r\n    “Lâu đài Thornwyck,” cô đọc bên dưới bức ảnh dài cả một trang giấy. “khởi công năm 1563 bởi Nicholas Stafford, bá tước Thornwyck…” Cô liếc anh ta. Anh ta đang nằm ngửa ra, tay gối sau đầu, và mỉm cười như thiên thần, cứ như thể anh ta cuối cùng cũng tìm thấy một vài bằng chứng về sự tồn tại của mình. “…bị sung công bởi Nữ hoàng Elizabeth đệ nhất năm 1564 khi…” Cô kéo dài giọng.\r\n\r\n    “Tiếp tục đi,” Nicholas nói khẽ, nhưng anh ta không còn mỉm cười nữa.\r\n\r\n    “…khi ngài bá tước bị kết tội mưu phản và bị tuyên án chặt đầu. Có một vài nghi vấn về tội trạng của Stafford, nhưng mọi cuộc điều tra đều dừng lại khi”—giọng Dougless thấp xuống—“khi ba ngày trước cuộc hành hình của mình ngài bá tước được tìm thấy chết trong xà lim của ông. Ông đang viết một bức thư cho mẹ mình khi ông có vẻ như chết vì lên cơn đau tim. Ông được tìm thấy trong tư thế đầu gục xuống bàn, lá thư viết cho mẹ ông”—cô nhìn lên và thì thầm—“vẫn chưa được hoàn thành.”\r\n\r\n    Nicholas ngắm những đám mây phía trên đầu và yên lặng trong giây lát. “Nó có nói gì về những thứ xảy đến với mẹ ta không?” cuối cùng anh ta cũng hỏi.\r\n\r\n    “Không. Phần còn lại của bài báo miêu tả về toà lâu đài và nói rằng nó chưa bao giờ được hoàn thành. ‘Những gì đã được hoàn thành đang ở trong tình trạng đổ nát sau cuộc Nội chiến’—cuộc nội chiến của các anh, không phải của tôi—‘sau đó được tu bổ lại vào năm 1824, bởi những người nhà James, và—’ Cô dừng lại. “Và bây giờ nó là một khách sạn độc nhất với một nhà hàng hai sao!’”\r\n\r\n    “Nhà của ta trở thành tiệm rượu ư?” Nicholas hỏi, rõ ràng đầy kinh hãi. “Nhà của ta là trung tâm của trí tuệ và tri thức. Nó là—”\r\n\r\n    “Nicholas, đó là hàng trăm năm trước đây rồi. Ý tôi là, có lẽ nó đã từng. Anh không thấy sao? Có lẽ chúng ta có thể đặt phòng để ở lại tại khách sạn đó. Chúng ta có thể ở lại tại nhà của anh.”\r\n\r\n    “Ta sẽ phải trả tiền để được ở trong nhà của chính ta à?” anh ta hỏi, môi trên cong lên đầy ghê tởm.\r\n\r\n    Cô giơ hai tay lên đầy tuyệt vọng. “Ok, vậy đừng đi. Chúng ta sẽ chỉ ở lại đây và đi mua sắm trong hai mươi năm tới, và anh có thể dành tất cả thời gian của mình để quấy rầy mấy ông chủ quán rượu bắt họ phục vụ anh những bữa tiệc thời trung cổ mỗi ngày.”\r\n\r\n    “Ngươi có cái lưỡi sắc nhọn ở bên mình.”\r\n\r\n    “Tôi có thể thấy được sự thật, nếu đó là điều anh muốn nói.”\r\n\r\n    “Ngoại trừ những gã đàn ông bỏ rơi ngươi.”\r\n\r\n    Cô bắt đầu nhỏm dậy, nhưng anh ta đã tóm được tay cô.\r\n\r\n    “Ta sẽ trả tiền,” anh ta nói, nhìn lên cô, nhưng anh ta bắt đầu vuốt ve những ngón tay của bàn tay anh ta đang nắm lấy. “Ngươi sẽ ở lại với ta chứ?”\r\n\r\n    Cô giật tay mình ra khỏi cái níu kéo của anh ta. “Thoả thuận là thoả thuận. Tôi sẽ giúp anh tìm ra những gì anh cần phải biết để anh có thể gột sạch tên tuổi của tổ tiên anh.”\r\n\r\n    Nicholas mỉm cười. “Vậy ra giờ thì ta là tổ tiên của chính ta?”\r\n\r\n    Với cái nhìn ý muốn nói rằng cô có thể giúp mà không cần mấy lời châm biếm của anh ta, cô đi vào nhà gọi cho lâu đài Thornwyck. Đầu tiên nhân viên nhận đặt phòng kiêu căng nói với cô rằng việc đặt phòng phải được thực hiện trước cả một năm, nhưng có một sự thay đổi và một phút sau đó người nhân viên trở lại và nói rằng, thật ngoài mong đợi, căn phòng tốt nhất của họ hiện nay còn trống. Dougless nói, “Được!” mà không cần hỏi giá.\r\n\r\n    Khi cô gác máy, Dougless nhận ra cô không hề ngạc nhiên bởi sự trùng hợp ngẫu nhiên khi có một phòng còn trống. Mọi việc bắt đầu như kiểu một loại điều ước chữa bệnh đã có tác dụng. Mỗi lần cô ước một điều gì đó, cô nhận được nó. Cô ước một chàng hiệp sĩ trong bộ áo giáp sáng ngời và anh ta đã xuất hiện. Có lẽ điều ước của cô mang tính ẩn dụ nhiều hơn là khao khát một người đàn ông, kẻ tin rằng mình đến từ thế kỷ thứ mười sáu và mặc một bộ áo giáp bạc, tuy nhiên cô đã nhận được điều ước của mình. Cô ước có tiền và một túi tiền xu trị giá hàng trăm nghìn bảng hiện ra. Cô cần một chỗ để ngủ qua đêm và nó cũng xuất hiện nữa. Giờ thì cô cần đặt chỗ trước trong một khác sạn độc nhất vô nhị và tất nhiên khách sạn còn một phòng trống “một cách ngoài mong đợi”.\r\n\r\n    Dougless lấy cái vòng tay của Gloria ra khỏi túi áo của cô và nhìn vào nó. Nó giống một cái gì đó mà một người đàn ông già khú, béo ị, giàu sụ sẽ tặng cho cô nhân tình trẻ hơn hai mươi tuổi của ông ta. Dougless có thể ước điều gì với Robert đây? Rằng anh ta sẽ nhận ra rằng cô con gái của anh ta là một kẻ trộm dối trá ư? Cô không muốn bất cứ một bậc làm cha mẹ nào khinh miệt chính đứa con đẻ của mình. Thế nên điều đó đã bỏ lại cô ở đâu? Cô muốn Robert, nhưng cô con gái anh và tình yêu thương dành cho con gái cũng đi kèm với anh. Cô sẽ xoay xở với điều đó như thế nào đây? Cô đã được định sẵn bị quẳng đi như một bà mẹ kế xấu xa như trong tục ngữ, bất kể cô đã làm điều gì ư?\r\n\r\n    Trước khi Dougless quay lại khu vườn, cô gọi cho cha xứ và lại một lần nữa được báo rằng không có ai gọi hỏi về chiếc vòng đeo tay hết. Cô nhờ cha xứ giới thiệu cho một nha sĩ, và khi cô có thể đặt một cuộc hẹn, một lần nữa nhờ một cuộc hẹn khác bị hủy, vào buổi sáng tiếp theo, Dougless gần như cười phá lên thật to. Khi cô bắt đầu bước ra ngoài, cô nhìn thấy một vài tạp chí của Mỹ để ở trên bàn. Có Tạp chí Thời trang, Hội chợ Harper và Nguyệt san Quý ông. Nhặt hết chúng lên, cô đem chúng ra ngoài và đưa cho Nicholas.\r\n\r\n    Ngay lập tức, anh ta hét toáng lên một vài lần khi cô giải thích rằng những “cuốn sách” đẹp tuyệt này thật sự là những hàng hoá có thể chuyển nhượng được. Ngay khi anh ta chế ngự được sự kinh ngạc của mình, anh ta bắt đầu xem qua mấy cuốn tạp chí, nghiên cứu những mục quảng cáo và quần áo trên mấy người mẫu với một cảm xúc mãnh liệt của một vị đại tướng nghiên cứu trận chiến chiến dịch vậy. Lúc đầu anh ghét mấy bộ quần áo, nhưng ở cuối cuốn tạp chí thứ nhất anh ta gật gù cứ như thể anh ta đã bắt đầu hiểu rồi ấy.\r\n\r\n    Dougless nhặt cuốn Agatha Christie của cô lên và bắt đầu đọc.\r\n\r\n    “Ngươi sẽ đọc to cho cả ta nữa chứ?” anh ta hỏi.\r\n\r\n    Từ cái cách anh ta chỉ nhìn mấy bức ảnh trong sách và tạp chí, cô bắt đầu nghĩ rằng có lẽ anh không biết đọc, thế nên cô đọc to lên khi anh ta nhìn vào bức ảnh trong cuốn Nguyệt san Quý ông.\r\n\r\n    Lúc bảy giờ, họ mở một chai rượu vang, và ăn bánh mì, pho mát và hoa quả. Nicholas cứ khăng khăng đòi cô đọc thêm cuốn truyện trinh thám trong khi họ ăn.\r\n\r\n    Khi trời tối dần, họ lên gác về phòng mình và cái thực tế của sự thân mật khi chia sẻ một căn phòng bắt đầu hiện ra trong tâm trí Dougless. Nhưng khi thời gian trôi đi, mọi thứ dường như ngày càng tự nhiên hơn khi dành tất cả thời gian của cô với người đàn ông thuộc dòng dõi quyền quý này. Quan sát anh ta nhìn thế giới qua đôi mắt ngập đầy những kinh ngạc đã trở thành một niềm vui đối với cô. Và với mỗi giờ trôi đi, ký ức của cô về Robert lại càng trở nên ít rõ ràng hơn.\r\n\r\n    Khi họ ở riêng một mình trong phòng, Nicholas không cho phép cô cảm thấy lúng túng. Sau khi kiểm tra căn phòng tắm riêng của họ, anh ta đòi hỏi được biết cái bồn tắm đâu rồi. Trước sự vui thích kiểu Mỹ của Dougless, có một ngăn tắm vớivòi hoa sen trong phòng tắm. Nhưng trước khi cô có thể giải thích cách sử dụng vòi hoa sen như thế nào, Nicholas đã mở cái vòi nước và khiến mình bị phun đầy nước lạnh. Sau đó, cả hai người cùng phá ra cười, anh ta cúi đầu xuống trong khi cô dùng khăn bông lau khô tóc cho anh.\r\n\r\n    Cô chỉ cho anh ta cách sử dụng dầu gội và dầu sả như thế nào, sau đó là đánh răng ra làm sao. “Ngày mai tôi sẽ chỉ cho anh cách cạo râu như thế nào,” cô nói, mỉm cười với cái miệng đầy bọt kem đánh răng của anh.\r\n\r\n    Sau khi cô tắm và gội đầu, cô mặc cái áo ngủ màu trắng đơn giản cô đã mua và trượt vào trong một trong hai cái giường đơn trong phòng. Cô và Nicholas bằng cách nào đó đã có một cuộc “thảo luận” nóng bỏng về việc anh ta tắm mỗi ngày. Cái ý tưởng đó dường như khiến anh kinh hãi. Anh ta lấy lý lẽ về việc lạnh cóng và nói về việc lớp dầu cơ thể bảo vệ con người ra sao. Dougless đã phản công lại bằng cách chỉ cho anh ta một hộp kem dưỡng thể. Nicholas nói rằng tắm sạch dầu đi, sau đó mua một lọ dầu để thay thế cái mà chẳng phải trả xu nào, thật là vô lý. Dougless đã trả lời rằng nếu anh ta không tắm mỗi ngày, mọi người trên phố và trong nhà hàng sẽ bắt đầu nói về việc anh ta có mùi ra sao. Trước viễn cảnh kinh khiếp đó, Nicholas đi vào nhà tắm, đóng cửa lại và cô nhanh chóng nghe thấy tiếng nước chảy.\r\n\r\n    Anh ta chắc chắn phải thích thú lắm lắm, vì anh ta ở trong phòng tắm lâu đến nỗi hơi nước đã cuộn cả ra ngoài từ dưới cánh cửa. Khi anh ta cuối cùng cũng xuất hiện, anh ta quấn độc có mỗi một cái khăn tắm quanh hông và đang lau mái tóc ướt đẫm của mình bằng một cái khăn tắm khác.\r\n\r\n    Có một khoảnh khắc ngượng nghịu lúc mà anh ta nhìn lên cô trong khi cô đang ngồi trên giường, khuôn mặt tươi rói, mái tóc ướt đẫm mượt mà ở sau lưng, và trái tim Dougless nẩy lên tới tận cổ họng.\r\n\r\n    Nhưng sau đó Nicholas nhìn thấy cái đèn bàn bên cạnh cô, và Dougless dành mười lăm phút tiếp theo trả lời các câu hỏi về đèn điện. Nicholas gần như khiến cô phát điên lên với việc bật lên, tắt xuống mỗi cái công tắc điện trong căn phòng cho đến khi, để khiến anh ta leo lên giường, cô hứa sẽ đọc truyện cho anh ta nghe. Cô nhìn ra chỗ khác khi anh ta thả rơi cái khăn tắm và leo lên giường của mình, mặc chắc chắn là không cái gì rồi. “Quần áo ngủ,” cô lầm bầm. “Ngày mai chúng ta sẽ mua quần áo ngủ.”\r\n\r\n    Cô đọc cho anh ta chỉ khoảng nửa tiếng trước khi cô nhận ra anh ta đã ngủ rồi, và tắt đèn đi, cô rúc xuống dưới tấm chăn. Cô đang lơ mơ ngủ thì những tiếng rên rỉ của Nicholas khiến cô bật ngồi dậy đầy hoảng hốt. Căn phòng đủ sáng để cô có thể thấy anh ta đã đạp chăn ra, vật vã qua lại, trong khi anh ta rên rỉ, bị kẹt chặt trong cơn ác mộng. Vươn mìnhngang qua giường anh ta, cô đặt tay lên vai anh. “Nicholas,” cô thì thầm, nhưng anh không trả lời, và những âm thanh rên rỉ của anh ta to hơn. Cô lắc vai anh, nhưng anh vẫn không tỉnh giấc.\r\n\r\n    Quẳng chăn ra, cô ngồi lên thành giường, và cúi xuống anh. “Nicholas, tỉnh dậy đi,” cô nói. “Anh đang gặp ác mộng.”\r\n\r\n    Ngay lập tức, cánh tay to khoẻ của anh ta vươn ra, và anh kéo cô xuống với anh.\r\n\r\n    “Thả tôi ra!” cô nói, chống sự khỏi cái kìm kẹp của anh, nhưng anh không thả cô ra. Thay vào đó, những tiếng rên siết của anh trở nên dịu bớt đi và dường như có vẻ hoàn toàn mãn nguyện khi anh ôm cô cứ như thể cô là một món đồ chơi kích cỡ như người thật vậy.\r\n\r\n    Sử dụng tất cả sức mạnh của bản thân, Dougless gỡ cánh tay đang quấn chặt ra khỏi người cô, sau đó quay trở lại giường của mình. Nhưng khi cô còn chưa chui lại được vào chăn, anh lại bắt đầu lăn lộn và rên rỉ. Ra khỏi giường, cô đi lại và đứng cạnh giường anh. “Nicholas, anh phải tỉnh dậy thôi,” cô nói thật to, nhưng giọng cô chẳng có tác dụng gì đối với anh hết. Anh đang đạp chăn ra, cánh tay anh quăng ra ngoài, và xét theo vẻ mặt của anh, anh đang sống lại một kinh nghiệm thật sự kinh khủng.\r\n\r\n    Thở dài đầy cam chịu, Dougless kéo tấm chăn ra và trượt vào bên cạnh anh. Ngay lập tức, anh siết chặt cô vào anh cứ như thể anh là một đứa trẻ đang sợ hãi còn cô là món đồ chơi của nó, và ngay giây phút đó, anh chìm lại vào trong giấc ngủ yên bình. Dougless tự nhủ với bản thân mình cô là một kẻ tử vì đạo thật sự, và cô đang làm điều này cho anh. Nhưng đâu đó bên trong con người cô, cô biết cô cũng đang cô đơn và sợ hãi như anh có thể đang vậy. Tựa má cô vào chỗ hõm ấm áp trên bờ vai anh, cô chìm lại vào giấc ngủ trong vòng tay anh.\r\n\r\n    Cô tỉnh dậy trước lúc hừng đông, mỉm cười ngay cả trước khi cô hoàn toàn ý thức được rằng chính cơ thể to lớn, ấm áp của Nicholas bên cạnh cô là thứ khiến cô cảm thấy tuyệt vời đến như vậy. Trong cơn bốc đồng, cô quay người trong vòng tay anh và hôn vào vùng da ấm áp đó.\r\n\r\n    Nhưng ngay khi cô hoàn toàn ý thức được cô đang ở đâu, cô mở bừng mắt, sau đó nhẹ nhàng chui ra khỏi giường và đi trở lại giường của cô. Trong một lúc, cô nằm đó một mình, nhìn ngang qua gường vào anh. Anh đang ngủ thật yên, những lọn tóc đen thật tương phản với vỏ gối trắng tinh. Anh là chàng hiệp sĩ trong bộ áo giáp sáng ngời của cô ư? Cô tự hỏi. Hay anh cuối cùng sẽ lấy lại được trí nhớ của mình và nhận ra rằng anh có một mái nhà ở đâu đó trên nước Anh này?\r\n\r\n    Cảm thấy một chút gian ác, Dougless rón rén trên đầu ngón chân ra khỏi giường, nhẹ nhàng kéo cái đài chạy băng khỏi nơi cô đã giấu nó trên ngưỡng cửa sổ—cô đã đợi một giây phút đúng đắn để khoe nó với anh—sau đó nhét vào cuốn băng của Stones. Đặt cái đài bên cạnh đầu Nicholas, cô vặn nút volume tăng lên, sau đó nhấn play.\r\n\r\n    Khi bài “I Can’t Get No Satisfaction” nổ tung ra, Nicholas bật thẳng dậy trên giường như tia chớp. Cười phá lên trước vẻ sốc trên khuôn mặt anh, Dougless tắt nhạc đi trước khi cô đánh thức những người khách khác.\r\n\r\n    Nicholas ngồi lên trên giường với cái vẻ sững sờ trên khuôn mặt anh. “Cái đống hỗn độn gì vậy?”\r\n\r\n    “Âm nhạc,” Dougless nói, cười to, nhưng khi anh tiếp tục trông cực sốc, cô nói, “Đùa thôi. Đã đến giờ phải dậy rồi, thế nên tôi nghĩ—”\r\n\r\n    Dougless thôi không cười nữa khi anh không mỉm cười đáp lại. cô đoán đàn ông thời Elizabeth đệ nhất không thích những trò chơi khăm. Sửa lại: đàn ông thời hiện đại, kẻ nghĩ họ là đàn ông thời Elizabeth đệ nhất không thích những tròchơi khăm.\r\n\r\n    Hai mươi phút sau khi Dougless vừa lao ra khỏi phòng tắm vừa phun phì phì. “Anh trét dầu gội đầu vào bàn chải đánh răng của tôi!” cô nói, chùi lưỡi mình vào cái khăn mặt.\r\n\r\n    “Tôi ư tiểu thư?” Nicholas hỏi, cái vẻ ngây thơ vô số tội đầy cường điệu trên khuôn mặt anh.\r\n\r\n    “Sao, anh—” cô nói khi cô túm lấy cái gối và quẳng nó vào anh. “Tôi sẽ bắt anh trả giá vì chuyện này.”\r\n\r\n    “Có lẽ là thêm “âm nhạc” của cô vào lúc tờ mờ sáng?” anh nói, né được cái gối.\r\n\r\n    Dougless phá ra cười. “Được rồi, tôi đoán là tôi xứng đáng bị thế này. Anh sẵn sàng cho bữa sáng chưa?”\r\n\r\n    Vào bữa sáng, Dougless nói cho anh nghe về cuộc hẹn với nha sĩ của anh. Cô nhìn thấy vẻ nhăn nhó của anh nhưng chẳng để tâm đến nó một chút nào. Mọi người đều nhăn nhó trước cái ý nghĩ phải tới nha sĩ đấy thôi. Trong khi anh ăn sáng, cô bảo anh cho cô một vài cái tên của những sự sản khác của anh ngoài Thornwyck, để trong khi anh ở chỗ nha sĩ, cô có thể tới thư viện địa phương và xem cô có thể tìm ra được điều gì không.\r\n\r\n    Nicholas đầy lặng yên khi họ bước tới phòng khám của nha sĩ, và trong phòng chờ, anh không hề xem xét mấy cái ghế được phủ nhựa. Dougless biết anh đang thật sự lo lắng khi anh thậm chí còn không hề nhìn đến cái cây bằng nhựa cô chỉ cho anh. Khi cô lễ tân gọi đến tên anh, Dougless siết chặt tay anh. “Anh sẽ ổn thôi. Sau đó tôi sẽ… tôi sẽ dẫn anh đi chơi và mua kem cho anh. Vậy là có thứ để mong đợi rồi nhé.”  Nhưng cô biết anh không có bất cứ ý tưởng nào về kem là cái gì—không nhớ kem là cái gì, cô tự sửa bản thân mình.\r\n\r\n    Vì cô đặt trước cho anh là kiểm tra, ít nhất là một lỗ răng hàn và tẩy trắng, cô biết anh phải nằm trên ghế đó trong một lúc, thế nên cô yêu cầu cô lễ tân gọi cho cô ở thư viện khi anh làm gần xong.\r\n\r\n    Khi cô đi bộ tới thư viện, cô cảm thấy như thể một bà mẹ chắc chắn sẽ phải cảm thấy khi buộc phải để con mình ở lại phía sau. “Đó chỉ là khám nha sĩ thôi mà,” cô tự nhủ với bản thân.\r\n\r\n    Thư viện Ashburton rất nhỏ, có chủ yếu là sách dành cho trẻ em và tiểu thuyết dành cho người lớn. Dougless ngồi trên một cái ghế ở khu vực du lịch nước Anh và bắt đầu tìm kiếm bất cứ chú ý nào về mười một sự sản Nicholas đã nói anh sở hữu. Bốn trong số đó giờ đã đổ nát, hai đã bị phá dỡ những năm 1950 , một là lâu đài Thornwyck, một cô không thể tìm thấy, hai dinh thự tư nhân, và một được mở cửa cho công chúng. Cô sao chép lại những thông tin thích hợp về khu sự sản được mở cửa cho công chúng—thời gian, ngày mở cửa—sau đó nhìn vào đồng hồ của cô. Giờ thì Nicholas đã ở phòng khám nha sĩ được một tiếng rưỡi rồi.\r\n\r\n    Cô tìm lướt những tấm thẻ danh mục, nhưng chẳng tìm được gì về gia đình Stafford. Bốn mươi lăm phút nữa lại trôi đi.\r\n\r\n    Khi chuông điện thoại ở bàn thủ thư kêu, cô giật nảy mình. Người thủ thư nhắn Dougless là phòng khám nha sĩ gọi và báo rằng Nicholas đã khám gần xong. Dougless gần như chạy lại chỗ phòng khám nha sĩ.\r\n\r\n    Ông nha sĩ bước ra chào và yêu cầu cô vào văn phòng ông một chút. “Ông Stafford làm tôi bối rối,” vị bác sĩ nói, khi ông ta đặt phim chụp X quang của Nicholas lên máy chiếu hắt. “Tôi thường có quy cách không bao giờ đưa ra ý kiến về công việc của một bác sĩ khác, nhưng như cô có thể nhìn thấy ở đây,” ông ta nói, chỉ vào tấm phim chụp X-quang, “Việc hàn răng trước đây của ông Stafford… ừm, tôi chỉ có thể miêu tả là nó đầy thú tính. Ba cái răng trông chính xác như là chúng bị cố tình giật ra khỏi miệng của ông ấy. Thấy chưa, đây và đây xương đã bị rạn và nó dần bị cong. Việc nhổ răng thế này chắc chắn phải cực kỳ đau đớn khi xương liền lại. Và đây nữa, tôi biết không thể nào tin được, nhưng tôi không tin là ông Stafford chưa bao giờ nhìn thấy việc tiêm dưới da trước đây. Có lẽ ông ấy đã ở trong tình trạng vô thức khi được gây mê bằng thuốc trong lúc nhổ những cái răng này.”\r\n\r\n    Vị bác sĩ tắt ngọn đèn đi. “Tất nhiên ông ấy chắc chắn phải được gây mê. Trong thời đại ngày nay chúng ta không thể hình dung ra được nỗi đau từ việc nhổ răng như vậy gây ra cho ông ấy.”\r\n\r\n    “Trong thời đại ngày nay,” Dougless nói khe khẽ. “Nhưng bốn trăm năm trước đây, răng, như ông nói, bị giật ra khỏi miệng của một người?”\r\n\r\n    Vị bác sĩ mỉm cười. “Bốn trăm năm trước đây tôi hình dung là mọi người bị nhổ răng y như của ông ấy—nhưng không có thuốc tê hay thuốc giảm đau sau đó. Và, vâng, tôi hình dung rất nhiều người chết với xương quai hàm bị rạn.”\r\n\r\n    Dougless hít một hơi thật sâu. “Những cái răng khác của anh ấy thì thế nào? Với tư cách là một bệnh nhân, anh ấy ra sao?”\r\n\r\n    “Rất tuyệt vời ở tất cả mọi mặt. Ông ấy rất thư giãn ở trên ghế, và cười khi cô vệ sinh viên hỏi cô ấy có làm ông ấy đau khi làm sạch răng không. Tôi có hàn một lỗ răng sâu và kiểm tra những chiếc răng khác.” Vị bác sĩ trông bối rối trong một khoảnh khắc. “Ông ấy có một vài những đường gờ nhẹ trên răng. Tôi mới chỉ nhìn thấy nó trong sách giáo trình ở trường, và nó thường có ý nghĩ là chịu đói đã hàng năm rồi hay khoảng đó khi còn là một đứa trẻ. Tôi băn khoăn tự hỏi điều gì đã khiến ông ấy bị những vệt gờ răng như thế? Ông ấy không gây ấn tượng cho tôi như là một người đàn ông mà gia đình không mua nổi thức ăn.”\r\n\r\n    Hạn hán, Dougless gần như nói điều đó. Hay ngập úng. Cái gì đó khiến mùa màng bị thất bát trong thời đại không có tủ lạnh hay thức ăn đông lạnh hay thức ăn tươi được vận chuyển khắp nơi trên thế giới.\r\n\r\n    “Tôi không cố ý khiến cô mất thời gian,” vị bác sĩ nói khi Dougless không nói gì. “Chỉ đơn giản là tôi quan tâm đến những cái hàn răng của ông ấy trước đây mà thôi. Ông ấy…” Vị bác sĩ tặc lưỡi. “Ông ấy thật sự hỏi quá nhiều câu. Liệuông ấy có tình cờ nghĩ đến việc theo học nha khoa không?”\r\n\r\n    Dougless mỉm cười. “Anh ấy chỉ tò mò thôi. Cảm ơn về thơi gian và sự quan tâm của bác sĩ.”\r\n\r\n    “Tôi mừng vì mình đã có một cuộc hẹn bị hủy. Cậu ta có một hàm răng lý thú nhất.”\r\n\r\n    Dougless cảm ơn ông ta lần nữa, sau đó đi vào phòng đón tiếp để thấy Nicholas đang dựa vào bàn lễ tân và tán tỉnh cô lễ tân xinh xắn.\r\n\r\n    “Đi thôi,” cô nổi cáu với anh sau khi cô trả hoá đơn. Cô không cố tình nóng nảy như thế, nhưng dường như cái tình huống đó đang cố ép cô tin rằng gã đàn ông này thật sự đến từ thế kỷ mười sáu.\r\n\r\n    “Đó không phải là gã thợ cạo mà ta đã từng đến,” Nicholas nói, mỉm cười, chà sát cái môi vẫn bị tê của anh ta. “Ta muốn đem người đàn ông đó cùng cái máy của ông ấy về cùng ta.”\r\n\r\n    “Tất cả máy móc đều được chạy bằng điện,” Dougless nói đầy ủ rũ. “Tôi nghi ngờ triều đại Elizabeth có điện hai trămhai mươi như họ có trong thế kỷ này.”\r\n\r\n    Tóm lấy cánh tay cô, Nicholas quay cô lại đối mặt với anh. “Cái gì khiến ngươi phiền lòng vậy?”\r\n\r\n    “Anh là ai?” cô hét, nhìn lên anh ta. “Sao anh lại có những vệt gờ ở răng? Sao xương quai hàm của anh lại bị rạn khi những cái răng khác của anh bị nhổ?”\r\n\r\n    Nicholas mỉm cười với cô vì anh có thể thấy rằng, cuối cùng cô cũng bắt đầu thật sụ tin vào anh. “Ta là Nicholas Stafford, bá tước Thornwyck, Buckshire, và Southeaton. Hai ngày trước đây ta đang ở trong xà lim đợi ngày hành quyết của mình và năm đó là năm 1564.”\r\n\r\n    “Tôi không tin,” Dougless nói, không nhìn vào mặt anh. “Tôi sẽ không tin nó đâu. Du hành qua thời gian không thể xảy ra.”\r\n\r\n    “Vậy điều gì mới khiến ngươi tin đây?” anh hỏi khẽ.","title":"Chương 6"}