{"text":"﻿    Chương 7: Chương 7\r\n\r\n    SieuTruyen.Net\r\n\r\n    Khi Dougless cùng anh đi bộ tới cửa hiệu kem, cô suy nghĩ về câu hỏi đó. Điều gì sẽ khiến cô tin đây? Cô tự hỏi bản thân. Nhưng cô chẳng nghĩ được điều gì hết. Nó dường như giải thích được mọi thứ. Anh ta có thể là một diễn viên tuyệt hảo và chỉ đơn giản giả vờ rằng mọi thứ là mới mẻ đối với anh. Răng anh ta có thể đã bị giật mạnh ra trong khi chơi bóng bầu dục ở trường đại học. Vì cô có thể xác minh lại hầu hết mọi thứ anh ta đã kể với cô, điều đó có nghĩ là anh ta đã tìm thấy thông tin này trước đây, sau đó sử dụng nó trong trò chơi đố chữ của anh ta.\r\n\r\n    Liệu có điều gì anh ta có thể làm để chứng minh với cô rằng anh ta đến từ quá khứ không?\r\n\r\n    Trong cửa hiệu kem, cô lơ đãng gọi cho mình một cây kem ốc quế suất đơn có vị môca, nhưng với Nicholas, cô gọi một cây ốc quế suất đôi vị vani kiểu Pháp và kẹo mềm sôcôla. Cô xem xét câu hỏi của mình tập trung đến nỗi cô không nhìn thấy vẻ mặt anh khi anh liếm cú liếm đầu tiên, thế nên cô giật nảy mình khi anh vươn tới và hôn cô, thật nhanh, nhưng cũng thật kiên quyết, ngay ở miệng.\r\n\r\n    Chớp mắt, cô nhìn lên anh và thấy vẻ hạnh phúc rạng ngời trên khuôn mặt anh khi anh ăn cây kem của mình. Dougless không thể không phá ra cười.\r\n\r\n    “Kho tàng báu vật,” cô nói, và giật nảy người với chính những từ ngữ của cô.\r\n\r\n    “Mmm?”Nicholas hỏi, sự chú ý của anh đang một trăm phần trăm hướng lên cây kem của mình.\r\n\r\n    “Để chứng minh cho tôi rằng anh đến từ quá khứ, anh phải biết điều gì đó không ai khác biết. Anh phải cho tôi thấy điều gì đó không có trong sách vở.”\r\n\r\n    “Như kiểu ai là cha đứa con cuối cùng của Phu nhân Arabella Sydney á?” Anh ta đang cúi xuống cái vỏ ốc quế sôcôla và nhìn như thể anh ta có thể tan chảy ra vì hạnh phúc. Đặt tay cô dưới khuỷu tay anh, cô dẫn anh lại chỗ cái bàn.\r\n\r\n    Ngồi đối diện anh, nhìn vào đôi mắt xanh lơ và hàng lông mi thật dày khi anh liếm cái ốc quế, cô tự hỏi liệu anh có nhìn một người phụ nữ nào như thế khi anh làm tình với cô ta.\r\n\r\n    “Ngươi cứ nhìn trừng trừng vào ta thế.” Anh nói, sau đó nhìn cô qua hàng lông mi của anh.\r\n\r\n    Quay đi, Dougless hắng giọng. “Tôi không muốn biết ai là cha đứa trẻ của Phu nhân Arabella.” Cô không nhìn lại khi nghe Nicholas cười phá lên.\r\n\r\n    “Kho tàng báu vật,” anh nói khi anh gặm lạo xạo cái vỏ ốc quế. “Một vài món đồ nữ trang có giá trị đã được giấu đi, nhưng nó vẫn còn đó sau bốn trăm hai mươi tư năm sao?”\r\n\r\n    Anh ta có thể làm tính cộng trừ, Dougless nghĩ khi cô nhìn lại vào anh. “Quên nó đi. Chỉ là một ý tưởng thôi.” Cô mở cuốn vở của mình ra. “Để tôi kể cho anh những gì tôi đã tìm ra ở thư viện,” cô nói khi cô bắt đầu đọc ghi chú của mình về những ngôi nhà.\r\n\r\n    Khi cô nhìn lên, Nicholas đang lau tay anh vào một tờ giấy ăn và cau mày. “Một người xây nhà để có thứ gì đó của mình được tiếp tục sống. Tốt hơn là ta không nên nghe thấy những thứ của ta đã bị mất đi.”\r\n\r\n    “Tôi nghĩ con cái được cho là tiếp nối tên tuổi của gia đình.”\r\n\r\n    “Ta không có con,” anh nói. “Ta đã có một đứa con trai, nhưng nó bị ngã chết một tuần sau khi anh trai ta bị chết đuối. Đầu tiên là người mẹ, sau đó là đứa trẻ.”\r\n\r\n    Dougless thấy nỗi đau vụt ngang qua khuôn mặt anh và bất thình lình cảm thấy thế kỷ hai mươi mới thật dễ dàng và an toàn làm sao. Chắc chắn, nước Mỹ có những kẻ cưỡng bức, một đống những kẻ sát nhân và những gã tài xế say sỉn, nhưng vào thời Elizabeth đệ nhất có bệnh dịch, bệnh hủi và bệnh đậu mùa. “Tôi rất tiếc,” cô nói. “Rất tiếc cho cả anh và bọn họ.” Cô dừng lại một chút. “Anh đã bị bệnh đậu mùa  chưa?” cô hỏi khẽ.\r\n\r\n    “Không đậu nhỏ mà cũng không đậu to,” anh nói với một chút gì đó kiêu hãnh.\r\n\r\n    “Đậu mùa to ?”\r\n\r\n    Anh ta liếc quanh căn phòng rồi thì thầm, “Chứng bệnh của bọn người Pháp.”\r\n\r\n    “À,” cô nói, đã hiểu ra. Bệnh hoa liễu. Vì một vài lý do cô mừng khi được nghe thấy rằng anh chưa bao giờ bị “bệnh đậu to”—không phải nó là vấn đề, nhưng họ có dùng chung phòng tắm.\r\n\r\n    “Cái ‘mở cửa cho công chúng’ này tức là sao?” anh ta hỏi.\r\n\r\n    “Thông thường là người chủ không thể trang trải chi phí cho căn nhà, thế nên họ tặng chúng cho Quỹ Niềm Tin Dân Tộc[16], vậy là bây giờ anh trả tiền và một hướng dẫn viên sẽ đưa anh đi khắp ngôi nhà. Chúng là những chuyến tham quan rất tuyệt. Căn nhà đặc biệt này có tiệm trà và—”\r\n\r\n    Nicholas đột nhiên ngồi thẳng dậy. “Là Bellwood mở cửa cho công chúng phải không?”\r\n\r\n    Cô kiểm tra những ghi chú. “Phải, Bellwood. Ngay phía nam của Bath.”\r\n\r\n    Nicholas dường như có vẻ tính toán. “Nếu cưỡi ngựa nhanh chúng ta có thể đến Bath trong có khoảng bảy giờ.”\r\n\r\n    “Với một chuyến tàu hoả kiểu Anh chúng ta có thể đến đó chỉ trong hai giờ. Anh có muốn thăm lại ngôi nhà của mình lần nữa không?”\r\n\r\n    “Xem xem nhà của ta bị đem bán cho một công ty, với những gã đàn ông đeo tạp dề mặt mày nhợt nhạt diễu hành băng qua nó?”\r\n\r\n    Dougless mỉm cười. “Nếu anh cứ cho là thế…”\r\n\r\n    “Chúng ta có thể đi bằng cái…”\r\n\r\n    “Tàu hoả.”\r\n\r\n    “Tàu hoả đến Bellwood ngay bây giờ à?”\r\n\r\n    Dougless nhìn vào đồng hồ của cô. “Chắc chắn rồi. Nếu chúng ta rời đi ngay bây giờ chúng ta có thể dùng trà ở đó và thăm quan Bellwood. Nhưng nếu anh không muốn thấy mấy gã mặt mày nhợt nhạt…”\r\n\r\n    “Đeo tạp dề nữa,” anh ta nói, mỉm cười.\r\n\r\n    “Diễu hành băng qua căn nhà, vậy thì sao lại phải đi?”\r\n\r\n    “Có một cơ hội, một cơ hội nhỏ thôi, rằng ta có thể, có lẽ là, sẽ tìm thấy kho tàng của ngươi. Khi những sự sản của ta bị sung công bởi”—anh ta nhìn cô đầy nhạo báng—“Nữ hoàng Đồng trinh của các ngươi”—anh ta cho Dougless biết anh ta nghĩ gì về cái ý tưởng ngớ ngẩn đó—“Ta không biết liệu gia đình ta có được cho phép thu dọn những sự sản không. Có lẽ có một cơ hội…”\r\n\r\n    Cái ý tưởng dành cả một buổi chiều tìm kiếm kho tàng khiến Dougless thấy đầy hào hứng. “Chúng ta còn đợi gì nữa?” cô hỏi khi nhặt cái túi xách mới của mình lên. Lần này, cô sắp xếp nó đầy những đồ vệ sinh cá nhân dùng khi đi du lịch, và cô sẽ không đi bất cứ đâu mà không có nó.\r\n\r\n    Hệ thống tàu hoả là một điều khác nữa mà Dougless yêu thích về nước Anh. Gần như mọi ngôi làng đều có nhà ga, và không như tàu hoả của Mỹ, chúng đều rất sạch, không bị vẽ grafitô[17], và được giữ gìn cẩn thận. Khi Dougless mua vé tàu xong, cô liền được thông báo là chuyến tàu chuyển tiếp tới Bath sắp sửa rời ga, điều không phải không thường xảy ra vì những chuyến tàu nước Anh hoạt động thường xuyên một cách tuyệt vời.\r\n\r\n    Ngay khi đã yên vị trên tàu và nó bắt đầu chuyển động, mắt của Nicholas như lồi cả ra trước tốc độ của nó. Nhưng, sau một vài khoảnh khắc lo âu, như một người Anh thực thụ, anh điều chỉnh lại được với tốc độ và bắt đầu đi lại quanh quanh. Anh ta nghiên cứu những tấm quảng cáo treo cao trên tường, mỉm cười đầy vui sướng trước một tấm áp phích quảng cáo của Colgate, nhận ra tuýp kem đánh răng cô đã mua. Nếu anh ta có thể nhận ra những chữ cái, có lẽ sẽ không có khăn lắm để dạy anh ta đọc, cô nghĩ.\r\n\r\n    Tại Bristol, họ đổi tàu. Nicholas kinh hãi trước số lượng những người vội vã tại nhà ga, và anh ta như mê mệt bởi những hoa văn trang trí công phu bằng thép thời Nữ hoàng Victoria. Cô mua một cuốn sách hướng dẫn du lịch dày về những ngôi nhà ở phía nam nước Anh được nhiều người quan tâm đến ở quầy bán báo, và trên đường tới Bath, cô bắt đầu đọc cho Nicholas nghe về những ngôi nhà của anh mà ngày nay đã bị đổ nát. Nhưng khi cô nhận thấy rằng nghe về những thứ đã bị phá hủy và hoang phế như thế khiến anh phiền muộn, cô thôi không đọc nữa.\r\n\r\n    Anh ta nhìn ra ngoài những khung cửa sổ to và lúc này hay lúc khác nói, “Đó là nhà của William,” hay “Robin sống ở đó,” khi anh nhìn thấy những ngôi nhà khổng lồ lác đác xuất hiện ở vùng nông thôn nước Anh thường xuyên như bò và cừu xuất hiện vậy.\r\n\r\n    Bath, Bath xinh đẹp, tuyệt đẹp, là một kỳ quan đối với Nicholas. Với Dougless nó cũ kỹ, vì các công trình kiến trúc tất cả đều từ thế kỷ mười tám, nhưng với anh nó lại rất hiện đại. Dougless nghĩ rằng New York hay Dallas với những toà nhà bằng thép và kính sẽ trông như những nơi ngoài vũ trụ đối với anh. Anh ta chỉ hành động chúng trông kỳ lạ thôi, cô tự sửa bản thân mình, sau đó chú ý rằng cô đã tự sửa bản thân mình ngày càng ít hơn với mỗi giờ cô dành ở bên anh ta.\r\n\r\n    Họ ăn trưa tại một hiệu bánh xăng-uých kiểu Mỹ, và Dougless gọi xăng-uých hai tầng[18], sa lát khoai tây, và trà đá cho cả hai bọn họ. Anh nghĩ bữa ăn rất ngon những thiếu về mặt số lượng. Điều đó mất một vài cuộc nói chuyện nhanh, nhưng Dougless đã xoay xở để kéo được anh ra khỏi nhà hàng trước khi anh ta bắt đầu yêu sách món đầu lợn đực hay cái gì đó.\r\n\r\n    Anh bị mê hoặc bởi những dãy nhà hình trăng lưỡi liềm ở Bath đến nỗi Dougless ghét phải gọi taxi và đưa anh ra khỏi thành phố. Nhưng leo lên một chiếc ô tô đã nhấc tâm trí Nicholas ra khỏi những toà nhà. Lái xe taxi ở Anh cư xử rất khác với lái xe taxi ở Mỹ. Họ không hét lên khi ai đó đứng quá lâu mới có thể leo lên xe, thế nên Nicholas có cả đống thời gian để nhìn ngắm chiếc ô tô. Anh kiểm tra cửa xe và khoá cửa, mở và đóng nó ba lần trước khi leo lên, và một lần nữa sau khi kiểm tra ghế sau, anh rướn người lên phía trước và quan sát bảng đồng hồ và cần gạt số.\r\n\r\n    Khi họ đến Bellwood, chuyến thăm quan tiếp theo bắt đầu trong nửa giờ tới, thế nên họ có thời gian dể đi bộ quanh quanh những khu vườn. Dougless nghĩ chúng tuyệt đẹp nhưng Nicholas cong môi lên, và chỉ đơn giản là liếc mắt đến những bồn cây, hoa và những hàng cây cổ thụ. Khi anh đi vòng quanh ngôi nhà to lớn, ngổn ngang, anh kể cho cô về những thứ gì đã bị thêm vào cho ngôi nhà và những thứ gì đã bị thay đổi. Anh nghĩ những thứ được thêm vào là một công trình kiến trúc kinh khiếp và nói thẳng thừng cho cô biết điều đó.\r\n\r\n    “Kho báu được chôn giấu trong khu vườn à?” cô hỏi, khó chịu với chính bản thân mình vì đã hỏi, cô nghe như một đứa trẻ đang háo hức vậy.\r\n\r\n    “Hủy hoại một khu vườn bằng cách chôn vàng dưới rễ cây cối của ta ư?” anh ta hỏi lại, rùng mình một cách nhạo báng.\r\n\r\n    “Nhân tiện, anh cất tiền của mình ở đâu? Ý tôi là họ cất tiền của họ ở đâu?”\r\n\r\n    Nicholas rõ ràng không hiểu câu hỏi của cô—hoặc là không muốn hiểu—vậy nên cô cho nó qua. Vì những khu vườn dường như khiến anh giận dữ, cô dẫn anh vào cửa hàng đồ lưu niệm, và trong một lúc, anh đầy hạnh phúc trong cửa hiệu. Anh nghịch với mấy chiếc bút máy và một vài cái ví nhựa đựng tiền xu, và anh cười lớn khi lần đầu tiên nhìn thấy cái đèn pin nhỏ xíu với chữ “Bellwood” được in trên nó. Anh không thích mấy tấm bưu ảnh, và Dougless không thể hiểu cái gì khiến anh phiền lòng về chúng đến vậy.\r\n\r\n    Anh lấy một cái túi đựng đồ loại to in lụa hình Bellwood khỏi cái kệ trước mặt. “Ngươi sẽ cần một trong những cái này,” anh nói, mỉm cười; sau đó rướn người lên phía trước và thì thầm, “vì kho báu.”\r\n\r\n    Dougless cố hết sức có thể để trông không run lên vì hồi hộp trước những lời của anh. Bình tĩnh hết mức có thể, cô mang cái túi đựng đồ và cái đèn pin đến quầy thanh toán, nơi cô trả tiền cho chúng và vé cho chuyến tham quan sắp tới. Cô cố một lần nữa xem mấy tấm bưu ảnh, nhưng Nicholas chẳng để cho cô nhìn. Mỗi lần cô đến gần cái giá, anh lại siết chặt mấy ngón tay khoẻ mạnh đầy vũ lực lên cánh tay cô và kéo cô tránh ra xa.\r\n\r\n    Khi chuyến tham quan tiếp theo tới giờ, Dougless và Nicholas theo chân một tá khách du lịch khác vào trong ngôi nhà. Trong con mắt của Dougless, nội thất trong căn nhà trông như trong một vở kịch thời Elizabeth đệ nhất. Những bức tường được ốp gỗ sồi đen tuyền, có những chiếc ghế thời Jacobean được bày rải rác xung quanh cũng như những chiếc rương được chạm khắc, và những bộ áo giáp được treo trên tường.\r\n\r\n    “Những gì anh quen thuộc giống như thế này à?” Dougless thì thầm với Nicholas.\r\n\r\n    Có một biểu hiện như sự ghê tởm trên khuôn mặt đẹp trai của anh, môi trên của anh cong lên. “Đây không phải nhà ta,” anh nói một cách kinh tởm. “Những gì ta đã làm giờ trở nên thế này thật là không dễ chịu gì.”\r\n\r\n    Dougless nghĩ nơi này thật là đẹp, nhưng không nói tiếng nào vì cô hướng dẫn viên đã bắt đầu bài giới thiệu của mình. Theo kinh nghiệm của cô, hướng dẫn viên du lịch người Anh rất tuyệt và hiểu cặn kẽ về đề tài của họ. Người phụ nữ đang kể về lịch sử ngôi nhà, được xây dựng như một lâu đài vào năm 1302, bởi người họ Stafford đầu tiên.\r\n\r\n    Nicholas vẫn lặng yên khi cô ta nói—cho đến khi cô ta nói đến Henry thứ tám.\r\n\r\n    “Phụ nữ thời trung cổ là vật sở hữu của chồng họ,” hướng dẫn viên của họ nói, “bị sử dụng theo cách người chồng cảm thấy thích hợp. Phụ nữ không có chút quyền lực nào.”\r\n\r\n    Nicholas khịt mũi ầm ĩ. “Cha ta đã nói với mẹ ta rằng bà là tài sản của ông—một lần.”\r\n\r\n    “Suỵt,” Dougless rít, không muốn bị bẽ bàng bởi anh.\r\n\r\n    Họ di chuyển đến căn phòng được ốp gỗ sồi nhỏ, nơi bóng tối ngột ngạt. “Nến rất đắt đỏ,” người hướng dẫn viên đang nói, “thế nên người thời trung cổ sống cuộc đời mình trong tối tăm.”\r\n\r\n    Nicholas lại bắt đầu nói, nhưng Dougless cau mày bắt anh yên lặng. “Thôi phàn nàn đi, và nhân tiện, kho báu của anh ở đâu?” cô hỏi.\r\n\r\n    “Ta không thể tìm kiếm kho báu vào lúc này. Ta muốn nghe xem thế giới của ngươi nghĩ gì về thế giới của ta,” anh nói. “Làm ơn nói cho ta biết sao người thời đại ngươi lại nghĩ chúng ta không biết vui chơi chút nào?”\r\n\r\n    “Với tất cả bệnh dịch và bệnh đậu mùa cả to lẫn nhỏ, cộng thêm những chuyến đi tới chỗ gã thợ cạo để nhổ răng, chúng tôi nghĩ các anh không có thời gian để vui chơi.”\r\n\r\n    “Chúng ta sử dụng tốt thời gian chúng ta có,” anh nói khi nhóm tham quan tiến vào một căn phòng khác. Ngay khi họ bước vào, Nicholas mở cánh cửa được che dấu bởi những lớp gỗ ván, và ngay khi anh làm vậy, một tiếng reng vang lên ầm ĩ. Dougless sập mạnh cánh cửa đóng lại, sau đó tặng một nụ cười yếu ớt vẻ xin lỗi tới người hướng dẫn viên, người chủ của cái nhìn đầy kiềm nén khiến cô có cảm giác mình như một đứa trẻ bị bắt quả tang tay vẫn để trong hũ bánh quy.\r\n\r\n    “Cư xử đàng hoàng nào!” Dougless rít lên với anh. “Nếu anh muốn rời đi, tôi sẵn sàng rồi đây.” Những hành động của anh thật bẽ bàng, và cô sợ rằng anh ta có thể sẽ bắt đầu nói với cô hướng dẫn viên rằng anh ta đã xây dựng ngôi nhà này và anh ta đã sống ở đây.\r\n\r\n    Nhưng Nicholas không muốn rời đi. Anh theo chân cô hướng dẫn viên qua hết phòng này đến phòng khác, khịt mũi chỗ này hay chỗ kia một cách nhạo báng, nhưng không nói năng gì.\r\n\r\n    “Chúng ta đang ở trong căn phòng được mọi người ưa thích nhất,” người hướng dẫn viên nói, và bởi nụ cười nhỏ mà cô trưng ra, khán giả biết rằng cái gì đó kinh ngạc sắp tới rồi.\r\n\r\n    Nicholas, là người cao hơn, nhìn được vào trong căn phòng trước khi Dougless thấy. “Chúng ta sẽ rời đi ngay bây giờ,” anh nói cứng nhắc, nhưng anh ta nói theo cái cách khiến Dougless cực kỳ muốn xem xem căn phòng đó như thế nào.\r\n\r\n    Cô hướng dẫn viên bắt đầu nói. “Đây là phòng ngủ riêng của Đức ông Nicholas Stafford, và nói một cách lịch sự, Đức ông Nicholas là người được biết đến là kẻ ăn chơi phóng đãng. Như các bạn có thể thấy, ông là một người rất đẹp trai.”\r\n\r\n    Khi cô nghe thấy điều đó, Dougless rẽ một đường xuyên qua đám đông len lên phía trước. Ở đó, treo phía trên mặt lò sưởi, là một bức chân dung của Đức ông Nicholas Stafford—Nicholas của cô. Anh ăn mặc đúng y như lần đầu tiên cô nhìn thấy anh, để hàm râu và bộ ria lần đầu tiên cô nhìn thấy, và anh khi đó cũng đẹp trai như anh bậy giờ vậy.\r\n\r\n    Tất nhiên anh ta không phải là cùng một người đàn ông đó rồi, Dougless tự nhủ với bản thân, nhưng cô sẵn lòng thừa nhận rằng người đàn ông mà cô biết chắc chắn phải là con cháu nối dõi.\r\n\r\n    Người hướng dẫn viên, mỉm cười trước cái mà cô ta cảm thấy là một câu chuyện đáng ngạc nhiên, bắt đầu kể về chiến công chói lọi của Đức ông Nicholas với hàng đống phụ nữ. “Mọi người nói rằng không một người phụ nữ nào có thể kháng cự lại sức mê hoặc của ông một khi ông đã quyết tâm có được cô ta, thế nên kẻ thù của ông đã lo âu rằng nếu ông đến triều đình, ông có thể quyến rũ Nữ hoàng Elizabeth trẻ trung và xinh đẹp.”\r\n\r\n    Dougless cảm thấy những ngón tay của Nicholas cắm chặt vào vai cô. “Ta sẽ đưa ngươi tới chỗ kho báu bây giờ,” anh ta thì thầm vào tai cô.\r\n\r\n    Cô đặt một ngón tay lên môi ý bảo anh ta trật tự đi.\r\n\r\n    “Vào năm 1560,” cô hướng dẫn viên nói, “có một xì-căng-đan vĩ đại có liên quan đến Phu nhân Arabella Sydney.” Người hướng dẫn viên dừng lại.\r\n\r\n    “Ta muốn đi bây giờ,” Nicholas nói một cách dứt khoát vào tai cô.\r\n\r\n    Dougless vẩy tay xua anh đi.\r\n\r\n    Người hướng dẫn viên tiếp tục. “Người ta cho rằng cha của đứa con thứ tư của Phu nhân Sydney là Đức ông Nicholas, người ít hơn bà vài tuổi. Người ta cũng nói”—giọng người hướng dẫn viên thấp xuống đầy bí ẩn—“rằng đứa trẻ được tạo thành trên cái bàn đó.”\r\n\r\n    Có một tổ hợp các hơi thở được hít vào khi mọi người nhìn vào cái bàn có trụ bằng gỗ sồi được kê sát vào tường.\r\n\r\n    “Hơn thế nữa,” người hướng dẫn viên nói, “Đức ông Nicholas—”\r\n\r\n    Từ phía cuối của căn phòng phát ra một tiếng chuông reo cực kỳ ầm ĩ. Nó kêu váng lên sau đó ngưng lại, kêu váng lên sau đó ngưng lai, khiến cho người hướng dẫn viên không thể nào tiếp tục nói được nữa.\r\n\r\n    “Anh có phiền không!” người hướng dẫn viên nói, nhưng tiếng reng tiếp tục vang lên rồi lại tắt đi.\r\n\r\n    Dougless chẳng phải nhìn cũng biết ai là kẻ mở ra rồi lại đóng vào cánh cửa thoát hiểm—hay tại sao anh ta lại làm thế. Nhanh chóng, cô bắt đầu tiến xuống cuối nhóm khách du lịch.\r\n\r\n    “Tôi sẽ phải mời anh rời đi,” người hướng dẫn viên nói đầy cứng rắn, nhìn qua đầu những vị khách du lịch xuống đến cuối nhóm. “Anh có thể trở ra theo đường anh đi vào.”\r\n\r\n    Tóm lấy cánh tay của Nicholas, Dougless kéo anh ra khỏi cánh cửa đang rên ầm ĩ và quay lại qua hai căn phòng.\r\n\r\n    “Những tri thức tầm thường như thế mà cũng được nhớ qua hàng mấy trăm năm thế này à,” Nicholas nói đầy giận dữ.\r\n\r\n    Cô nhìn lên anh đầy hứng thú. “Là thật hả?” cô hỏi. “Về Phu nhân Arabella? Về cái bàn đó?”\r\n\r\n    Anh cau mày với cô. “Không thưa tiểu thư, chuyện như thế không xảy ra trên cái bàn đó.” Quay người, anh bước đi.\r\n\r\n    Mỉm cười, Dougless thấy nhẹ cả người khi câu chuyện đó không phải là sự thật—không phải nó thành vấn đề, nhưng vẫn cứ…\r\n\r\n    “Ta tặng cái bàn thật cho Arabella,” anh ta nói qua vai mình.\r\n\r\n    Dougless thở hắt ra khi cô nhìn anh ta bước đi, nhưng cô nhanh chóng theo sát anh ta. “Anh đã làm có bầu—” cô bắt đầu, nhưng khi anh ta đứng lại và nhìn một cách đầy kinh thường xuống cô, cô không nói nữa. Anh ta có cách nhìn mọi người khiến bạn tin rằng anh ta là một nhà quý tộc.\r\n\r\n    “Chúng ta sẽ xem những kẻ đần độn vì rượu này có xâm phạm phòng riêng của ta không,” anh nói, lại một lần nữa quay người khỏi cô.\r\n\r\n    Dougless phải chạy để theo kịp khoảng cách mà đôi chân dài của anh ta đang ngốn ngấu. “Anh không thể vào trong đó,” cô nói khi anh đặt tay lên cánh cửa có biển KHÔNG ĐƯỢC VÀO gắn trên nó. Lờ tịt cô đi, Nicholas mở chốt cửa. Trong một khoảnh khắc, Dougless nhắm tịt mắt cô lại và nín thở, đợi cho cái tiếng reng ồn ào đó vang lên. Khi không có âm thanh nào, đầy ngập ngừng, cô mở mắt và thấy Nicholas đã biến mất đằng sau cánh cửa. Với một cái liếc quanh nhanh gọn để xem liệu có ai đang nhìn không, cô theo chân anh ta, mong đợi bước vào một căn phòng đầy những thư ký.\r\n\r\n    Nhưng chẳng có cô thư ký nào ở trong phòng, cũng như chẳng có lấy một người nào hết. Chỉ có những chồng hộp chất thành đống cao lên tới tận trần nhà, và từ những gì in ở mặt ngoài, chúng trông như thể đựng đầy khăn ăn bằng giấy và những thứ khác dùng trong phòng trà. Bên cạnh những chiếc hộp là lớp gỗ ốp tường tuyệt đẹp khiến Dougless nghĩ thật xấu hổ khi dấu nó đi.\r\n\r\n    Cô nhìn thấy bóng Nicholas khi anh mở một cánh cửa khác, thế nên cô chạy theo anh ta. Cô theo chân anh ta qua ba căn phòng khác nữa và thấy được sự khác biệt giữa phục chế lại và không được phục chế lại. Những căn phòng không được mở cửa cho công chúng có lò sưởi đổ nát, những tấm gỗ ốp tường bị thiếu, và lớp sơn trần nhà bị hỏng vì mái dột. Trong một căn phòng, một vài người thời Victoria đã dán giấy dán tường phía ngoài lớp gỗ sồi được chạm khắc, và Dougless có thể thấy nơi những người thợ đã chịu khó dỡ chúng đi.\r\n\r\n    Cuối cùng Nicholas dẫn cô qua một căn phòng nhỏ tới một căn phòng thật lớn. Tại đây trần nhà thủng lỗ chỗ, vữa trát tường là một lớp màu nâu bẩn thỉu, và tấm ván lát sàn rộng lớn trông có vẻ mục nát đầy nguy hiểm. Đứng ở chỗ cửa ra vào, cô theo dõi Nicholas nhìn xung quanh căn phòng, nỗi buồn đầy trong mắt anh.\r\n\r\n    “Đây là phòng ngủ của anh trai ta, và ta ở đây cho đến hai tuần trước,” anh nói khe khẽ, sau đó nhún vai như thể để chặn lại những hối tiếc khỏi tâm trí mình. Anh bước ngang qua những tấm ván mục nát, tới chỗ gỗ ốp tường bị cắt ra, và ấn vào nó. Không có gì xảy ra hết.\r\n\r\n    “Khoá đã bị rỉ rồi,” anh nói, “hoặc là có người nào đó đã niêm phong nó lại.”\r\n\r\n    Bất thình lình, anh có vẻ đầy tức giận và bắt đầu nện vào tấm gỗ ốp tường với cả hai nắm tay.\r\n\r\n    Không để tâm gì đến cái sàn đang bị phân hủy, Dougless chạy tới anh, và không biết phải làm gì khác, cô vòng cánh tay mình quanh anh, kéo đầu anh dựa vào vai cô, và vuốt tóc anh. “Suỵt,” cô thì thầm như thể cô đang ôm một đứa trẻ vậy. “Yên nào.”\r\n\r\n    Anh níu chặt vào cô, ôm cô chặt đến nỗi cô khó có thể thở được. “Ta có ý định lưu truyền lại những kiến thức của ta,” anh nói vào cổ cô, và có nước trong giọng nói của anh. “Ta uỷ quyền cho những nhà sư sao chép lại hàng trăm cuốn sách. Ta bắt đầu xây dựng Thornwyck. Ta có… Đã từng có. Giờ thì mọi chuyện chấm hết.”\r\n\r\n    “Suỵt,” Dougless dỗ dành, ôm lấy bờ vai rộng của anh.\r\n\r\n    Anh đẩy cô ra và quay lưng lại, nhưng Dougless thấy anh lau đi những giọt nước mắt. “Họ nhớ đến khoảnh khắc ở trên bàn với Arabella,” anh nói. Khi anh quay lại nhìn cô, khuôn mặt anh đầy dữ tợn. “Nếu ta sống…” anh nói. “Nếu ta sống lại, ta sẽ thay đổi tất cả. Ta phải tìm ra mẹ ta biết điều gì. Bà tin rằng bà đã biết thứ có thể gột sạch tên tuổi và cứu ta thoát khỏi bị hành hình. Và một khi ta biết điều này, ta phải quay trở lại. Ta phải thay đổi những gì ngày nay nói về ta và gia đình ta.”\r\n\r\n    Khi Dougless nhìn vào anh, vào khoảnh khắc đó, cô biết anh đang nói sự thật. Đó là cái cách cô cũng cảm thấy về gia đình mình. Cô không muốn được nhớ đến bởi tất cả những việc ngốc nghếch cô đã làm. Cô muốn được nhớ đến bởi những việc làm tốt đẹp của cô. Mùa hè trước, cô đã tình nguyện giúp những đứa trẻ không biết đọc. Trong suốt bốn mùa hè liên tiếp, cô đã dành ba ngày mỗi tuần tại trại trẻ mồ côi, nơi cô làm việc với những đứa trẻ, phần lớn trong quá khứ của chúng, có rất ít những sự ân cần trong cuộc sống.\r\n\r\n    “Chúng ta sẽ tìm ra,” cô nói khẽ. “Nếu thông tin đó vẫn còn tồn tại đến ngày nay, chúng ta sẽ tìm ra nó, và khi chúng ta nắm được thông tin đó rồi, tôi chắc chắn là anh sẽ được gửi ngược trở lại.”\r\n\r\n    “Ngươi biết cách làm thế nào à?” anh hỏi.\r\n\r\n    “Không, tôi không biết. Nhưng có lẽ nó sẽ xảy ra một khi anh biết anh được gửi tới đây để tìm kiếm điều gì.”\r\n\r\n    Anh ta đang cau mày, nhưng chầm chậm, cái cau mày của anh ta chuyển thành nụ cười. “Ngươi đã thay đổi. Ngươi nhìn ta theo cách khác. Ngươi không bảo là ta nói dối nữa?”\r\n\r\n    “Không,” cô nói khẽ. “Không ai có thể đóng kịch giỏi đến thế này.” Cô không muốn nghĩ về những gì cô đang nói. Người từ thế kỷ mười sáu không thể vượt thời gian tới đây, nhưng… nhưng nó đã xảy ra.\r\n\r\n    “Nhìn này,” cô nói khi cô chạm vào phần cắt ra của tấm ván ốp tường anh đã đấm vào. Một cánh cửa nhỏ bật mở ra khoảng một phân rưỡi.\r\n\r\n    Nicholas kéo cánh cửa mở ra. “Cha ta chỉ nói cho anh trai ta biết về cánh tủ được dấu này, và Kit đã chỉ nó cho ta một tuần trước khi anh ấy chết. Ta không nói cho bất cứ một ai. Bí mật về sự tồn tại của nó chết cùng ta.”\r\n\r\n    Khi cô theo dõi, khi anh thò tay vào cái lỗ và kéo ra một cuộn giấy màu vàng, trông dễ gãy.\r\n\r\n    Nicholas nhìn cuộn giấy với vẻ không thể tin được. “Ta mới chỉ đặt những thứ này vào đây vài ngày trước. Khi đó chúng vừa mới được làm.”\r\n\r\n    Lấy cuộn giấy khỏi anh, cô mở chúng ra từng chút một. chúng được che phủ từ đầu tới cuối, từ bên này sang bên kia, không hề có lề, bởi những chữ viết cô không thể hiểu nổi.\r\n\r\n    “À, kho báu của ngươi đây rồi.” Anh ta chìa ra cho Dougless một chiếc hộp nhỏ màu trắng vàng tuyệt đẹp được chạm khắc với những hình người và động vật.\r\n\r\n    “Đây là ngà voi?” cô hỏi đầy băn khoăn khi chìa lại cho anh cuộn giấy, sau đó cầm lấy chiếc hộp. Cô đã nhìn thấy những chiếc hộp như chiếc này trong bảo tàng, nhưng cô chưa bao giờ được chạm vào một chiếc. “Nó tuyệt đẹp, và nó là một kho báu phi thường.”\r\n\r\n    Nicholas cười lớn. “Cái hộp không phải là kho báu. Thứ nằm trong nó kia. Nhưng đợi đã,” anh nói khi Dougless bắt đầu mở nắp đậy. “Ta nhận thấy mình đang cực kỳ cần đồ ăn.” Anh ta nhét chỗ giấy tờ lại vào cánh tủ cứ như thể anh không bao giờ muốn nhìn thấy chúng nữa vậy. Sau đó anh lấy cái hộp khỏi cô, mở cái túi đựng đồ cô đã sắm, và thả chiếc hộp vào trong.\r\n\r\n    “Anh định bắt tôi đợi cho đến sau khi anh đã ăn xong mới được xem cái gì ở trong chiếc hộp à?” Cô tỏ vẻ nghi hoặc.\r\n\r\n    Nicholas cười lớn. “Ta thật hài lòng khi thấy bản tính tự nhiên của phụ nữ vẫn không thay đổi sau bốn trăm năm.”\r\n\r\n    Cô tặng cho anh ta một cái nhìn tự mãn. “Đừng có quá thông minh, hay anh đã quên rằng tôi có vé tàu khứ hồi của anh đấy?”\r\n\r\n    Cô nghĩ cô đã đánh bại anh, nhưng khi cô nhìn, khuôn mặt anh trở nên dịu lại, và anh nhìn cô qua hàng lông mi theo cái cách khiến tim Dougless đập nhanh hơn một chút. Anh bước lên; cô bước lùi lại.\r\n\r\n    “Ngươi đã được nghe,” anh ta nói, giọng thấp xuống, “rằng không phụ nữ nào cự tuyệt được ta.”\r\n\r\n    Dougless đang dán lưng vào tường, nhịp tim đập thình thịch trong tai cô khi anh nhìn xuống cô. Đặt những ngón tay dưới cằm cô, anh nhẹ nhàng nâng mặt cô hướng lên. Anh định hôn cô ư? Cô băn khoăn, nửa cảm thấy như bị sỉ nhục nửa cảm thấy như mong đợi. Mong đợi thắng thế; cô nhắm mắt lại.\r\n\r\n    “Ta sẽ phải quyến rũ để có được đường về khách sạn,” anh nói với một tông giọng khiến Dougless biết anh đang trêu trọc cô—và anh biết chính xác cái nhìn ấm áp của anh ảnh hưởng đến cô như thế.\r\n\r\n    Khi mắt cô bừng mở ra và cô thẳng người lên, anh lắc nhẹ cằm cô như thể một người cha có thể làm—hoặc là như thể một gã có tai mắt trong xã hội có thể làm với cô thư ký ướt át của mình.\r\n\r\n    “A, nhưng có lẽ ta không thể quyến rũ phụ nữ ngày nay, ngươi đã nói với ta rằng phụ nữ ngày nay chẳng giống với họ trong thời đại của ta,” anh nói, đóng cánh cửa nhỏ bí mật. “Alas, rằng là phụ nữ ngày nay…”\r\n\r\n    “Giải phóng,” cô trả lời. “Sự giải phóng.” Cô đang nghĩ về Phu nhân Arabella ở trên bàn.\r\n\r\n    Anh nhìn lại vào cô. “Ta chắc chắn là mình không thể nào bỏ bùa được một phụ nữ như ngươi. Ngươi đã bảo ta rằng ngươi yêu…?”\r\n\r\n    “Robert. Phải, tôi có yêu,” Dougless nói một cách đầy kiên quyết. “Có lẽ khi tôi quay lại Mỹ, anh ấy và tôi có thể làm rõ mọi chuyện. hoặc có lẽ khi anh ấy nhận được tin nhắn của tôi về cái vòng tay, anh ấy sẽ đến gặp tôi.” Cô muốn nhớ tới Robert. So sánh với người đàn ông này, Robert dường như an toàn.\r\n\r\n    “À,” Nicholas nói, bắt đầu hướng về phía cánh cửa, Dougless chỉ cách vài phân phía sau anh ta.\r\n\r\n    “Vậy tức là sao?”\r\n\r\n    “Không hơn, không kém.”\r\n\r\n    Cô ngáng đường rời khỏi căn phòng của anh. “Nếu anh muốn nói đều gì đó, thì nói đi.”\r\n\r\n    “Gã Robert này sẽ đến vì món đồ trang sức chứ không phải vì người phụ nữ hắn ta yêu?”\r\n\r\n    “Tất nhiên là anh ấy đến vì tôi!” cô quát. “Cái vòng tay là… Nó chỉ là Gloria là một đứa bé hư hỏng và con bé nói dối, nhưng con bé là con gái anh ấy thế nên tất nhiên là Robert tin con bé. Và đừng có cứ nhìn tôi như thế! Robert là một người đàn ông tốt. Ít nhất anh ấy cũng sẽ được nhớ tới vì những gì anh ấy làm trên bàn mổ thay vì trên b—” Cô dứng lại trước cái nhìn trên khuôn mặt Nicholas.\r\n\r\n    Quay người, anh ta sải bước dẫn trước cô.\r\n\r\n    “Nicholas, tôi xin lỗi,” cô nói, chạy theo anh. “Tôi không có ý đó. Chỉ là tôi giận dữ, chỉ thế thôi. Không phải lỗi của anh khi anh được nhớ đến bởi Arabella; là lỗi của chúng tôi. Chúng tôi xem quá nhiều TV, đọc quá nhiều National Enquirer[19]. Cuộc sống của chúng tôi chất đầy với quá nhiều những thuyết duy cảm. Colin, làm ơn.” Cô dừng lại tại nơi cô đang đứng. Anh cũng lại bước đi và bỏ lại cô ư?\r\n\r\n    Đầu cô cúi thấp, thế nên cô không hay biết rằng anh đã bước lại chỗ cô. Đầy thân thiện, anh quàng tay qua vai cô. “Họ có bán kem ở chỗ này không?”\r\n\r\n    Khi cô mỉm cười trước những lời đó, anh nâng cằm cô lên và gạt đi một giọt nước mắt. “Ngươi lại mít ướt nữa rồi?” anh nói khe khẽ.\r\n\r\n    Cô lắc đầu, e sợ phải tin vào giọng mình.\r\n\r\n    “Vậy thì đi thôi,” anh nói. “Nếu ta nhớ không nhầm thì có một viên ngọc trai to bằng ngón tay cái của ta trong cái hộp đó.”\r\n\r\n    “Thật ư?” cô hỏi. Cô đã quên luôn về chiếc hộp. “Còn gì nữa không?”\r\n\r\n    “Trà trước,” anh nói. “Trà, bánh nướng và kem. Sau đó ta sẽ cho ngươi xem cái hộp.”\r\n\r\n    Họ cùng nhau đi ra khỏi những căn phòng không được phục chế lại, ngang qua đoàn tham quan tiếp theo, và ra khỏi đoàn, điều mà người hướng dẫn viên không thích chút nào.\r\n\r\n    Trong tiệm trà, lần này, Nicholas đảm nhiệm. Dougless ngồi ở bàn và đợi anh nói chuyện với người phụ nữ phía sau quầy hàng. Người phụ nữ đang lắc đầu về một cái gì đó Nicholas đang yêu cầu, nhưng Dougless có ý tưởng là anh sẽ có được bất cứ cái gì anh nuốn có.\r\n\r\n    Vài phút sau, anh ra hiệu cho cô đi với anh. Anh dẫn cô ra ngoài, sau đó xuống những bậc cầu thang bằng đá, băng ngang qua một khu vườn rộng khoảng bốn nghìn mét vuông , cuối cùng cũng dừng lại dưới bóng râm lốm đốm ánh nắng của một cây thủy tùng với những quả mọng đỏ rực. Khi Dougless quay người, cô thấy một phụ nữ và một người đàn ông đang bê hai cái khay lớn chất đầy trà, bánh ngọt, những chiếc xăng-uých nhỏ đã được bỏ lớp vỏ cứng, và những chiếc bánh nướng yêu thích của Nicholas.\r\n\r\n    Nicholas lờ hai người đi khi họ trải tấm khăn trên mặt đất và sắp xếp đồ uống trà. “Đó là khu vườn trung tâm của ta,” anh nói, chỉ trỏ, giọng anh nặng trĩu buồn bã. “Và có một ngọn đồi nhỏ.”\r\n\r\n    Sau khi hai người đã rời đi, Nicholas chìa tay ra và giúp cô ngồi xuống trên tấm khăn trải. Cô rót trà, thêm sữa, chất đầy một đĩa thức ăn cho anh, sau đó nói, “Bây giờ à?”\r\n\r\n    Anh mỉm cười. “Bây giờ.”\r\n\r\n    Dougless bổ nhào tới cái túi đựng đồ và lôi ra chiếc hộp cũ màu trắng ngà mỏng manh, sau đó chầm chậm, nín thở, mở nó ra.\r\n\r\n    Bên trong là hai chiếc nhẫn dáng vẻ thanh tú đáng yêu, một chiếc bằng ngọc lục bảo, một chiếc bằng hồng ngọc, khung nhẫn bằng vàng được đúc thành hình những con rồng và rắn đầy phức tạp. Nicholas cầm lấy hai chiếc nhẫn và mỉm cười với cô, trượt chúng lên trên những ngón tay anh, nơi mà cô không hề ngạc nhiên khi thấy chúng vừa vặn một cách hoàn hảo.\r\n\r\n    Trên đáy hộp là một mảnh nhung đã bạc trơ ra, và cô có thể thấy nó đang được quấn quanh một thứ gì đó. Đầy rón rén, Dougless dịch chuyển lớp nhung và chầm chậm mở nó ra.\r\n\r\n    Nằm trong tay cô là một chiếc trâm cài, hình ô van, với một chút hình dáng bằng vàng của… Cô nhìn lên Nicholas. “Họ đang làm gì vậy?”\r\n\r\n    “Đó là nỗi thống khổ của Thánh Barbara,” anh nói, giọng anh ngụ ý cô chẳng biết gì hết.\r\n\r\n    Dougless đã đoán nó là nỗi thống khổ vì nó nhìn như thể người đàn ông bằng vàng sắp sửa bị cắt cụt đầu bởi một người phụ nữ bằng vàng nhỏ xíu. Vây quanh những hình dáng này là một lớp phủ men trang trí khó hiểu, và xung quanh lớp rìa là những viên ngọc trai và kim cương nhỏ xinh. Được treo trên cái móc ở dưới chiếc trâm cài quả thật là một viên ngọc trai to bằng đúng ngón tay cái của một người đàn ông. Nó là một viên ngọc trai theo xu hướng nghệ thuật Barôc, có khía, thậm chí là lồi lõm, với một nước ngọc bóng láng mà không một năm tháng nào có thể làm mờ.\r\n\r\n    “Nó thật đáng yêu,” cô thì thầm.\r\n\r\n    “Nó là của ngươi,” Nicholas nói.\r\n\r\n    Một cơn sóng tham lam bắn vụt qua người Dougless. “Tôi không thể,” cô nói, ngay cả khi bàn tay cô đã khép lại phía trên món đồ trang sức.\r\n\r\n    Nicholas cười phá lên. “Nó là đồ trang sức của phụ nữ. Ngươi có thể giữ lấy nó.”\r\n\r\n    “Tôi không thể. Nó quá là giá trị. Cái kẹp áo này đáng giá quá nhiều và nó quá cổ xưa. Nó nên được bày trong viện bảo tàng. Nó nên—”\r\n\r\n    Lấy món đồ trang sức ra khỏi tay cô, anh cài nó ở giữa cổ áo của chiếc áo cánh của cô.\r\n\r\n    Dougless lấy hộp phấn ra khỏi ví của cô, mở chiếc gương ra, và nhìn vào chiếc trâm cài. Cô cũng nhìn vào khuôn mặt của mình nữa. “Tôi phải tới phòng vệ sinh,” cô nói, khiến Nicholas cười phá lên khi cô nhỏm dậy.\r\n\r\n    Một mình trong phòng vệ sinh, cô có một chút thời gian để thật sự nhìn chiếc trâm cài, và chỉ rời đi khi có một người khác bước vào. Trên đường quay lại chỗ Nicholas, cô không thể kháng cự lại việc trượt vào trong quầy hàng quà lưu niệm để xem những tấm bưu ảnh. Phải mất một lúc cô mới thấy cái mà Nicholas không muốn để cho cô xem. Ở đó, trên đáy của chiếc kệ, là một tấm bưu ảnh chân dung của Phu nhân Arabella tai tiếng. Dougless lấy một tấm.\r\n\r\n    Khi cô trả tiền, Dougless cô hỏi nhân viên thu ngân liệu có bất cứ sách truyện gì về Nicholas Stafford được bán không.\r\n\r\n    Người phụ nữ mỉm cười ra vẻ kẻ cả. “Tất cả các quý cô trẻ tuổi đều hỏi về ông. Chúng tôi thường có bưu ảnh hình chân dung của ông, nhưng hiện giờ chúng tôi hết hàng mất rồi.”\r\n\r\n    “Không có cái gì viết về ông ta ư? Về những thành quả của ông ấy hơn là… hơn là với phụ nữ?” Dougless hỏi.\r\n\r\n    Lại có một nụ cười mai mỉa nữa. “Tôi không tin Đức ông Nicholas đã đạt được bất cứ thành quả nào. Việc quan trọng nhất mà ông là làm là thành lập một đội quân chống lại nữ hoàng, và ông bị kết án hành hình vì chuyện đó. Nếu ông không chết trước, ông ấy sẽ bị chặt đầu. Ông là một chàng trai trẻ khá là vô lại.”\r\n\r\n    Dougless cầm lấy tấm bưu ảnh đơn độc và bắt đầu rời đi, nhưng cô quay lại. “Chuyện gì xảy ra với mẹ của Đức ông Nicholas sau khi ông ấy chết?”\r\n\r\n    Người phụ nữ sáng bừng lên. “Phu nhân Margaret? Giờ thì có một phu nhân cao quý rồi đây. Để tôi xem nào, tôi tin là bà ấy đã tái giá. Tên ông ta là gì nhỉ? À, vâng, Harewood. Bà ấy cưới Đức ông Richard Harewood.”\r\n\r\n    “Cô có biết liệu bà ấy có để lại bất cứ giấy tờ gì cho sau này không?”\r\n\r\n    “Ôi, trời, không, tôi không biết chút nào về điều đó.”\r\n\r\n    “Tất cả giấy tờ về dòng họ Stafford đều ở Goshawk Hall,” một giọng nói thốt lên từ phía cánh cửa. Đó là người hướng dẫn viên có đoàn khách du lịch mà cô và Nicholas đã thật thô lỗ chen ngang.\r\n\r\n    “Goshawk Hall ở đâu?” Dougless hỏi, cảm thấy ngượng ngập.\r\n\r\n    “Gần ngôi làng ở Thornwyck,” người phụ nữ nói.\r\n\r\n    “Thornwyck,” Dougless nói, gần như nhảy tưng tưng lên vì vui sướng, nhưng đã giữ được bản thân lại. Tất cả những gì cô có thể làm là cảm ơn hai người phụ nữ trước khi chạy khỏi cửa hiệu ra ngoài vườn. Nicholas đã nằm duỗi dài trên tấm chăn, nhấm nháp tách trà và kết thúc mấy chiếc bánh nướng.\r\n\r\n    “Mẹ anh cưới Richard, à… Harewood,” cô nói không ra hơi, “và tất cả giấy tờ ở tại…” Cô không thể nhớ được cái tên.\r\n\r\n    “Goshawk Hall?” anh hỏi.\r\n\r\n    “Phải, đúng nó đấy! Nó gần Thornwyck.”\r\n\r\n    Anh quay đi khỏi cô. “Mẹ ta cưới Harewood?”\r\n\r\n    Dougless theo dõi tấm lưng anh. Nếu anh chết vì bị kết tội mưu phản, liệu mẹ anh, trong cảnh nghèo nàn túng quẫn của bà, có bị ép buộc phải lấy một kẻ bạo ngược đáng khinh? Liệu người mẹ già yếu đuối của anh có bị ép buộc phải chịu đựng một người đàn ông, kẻ đối xử với bà không hơn gì một vật sở hữu?\r\n\r\n    Khi bờ vai Nicholas bắt đầu run rẩy, Dougless đặt tay cô lên trên cánh tay anh. “Nicholas, đó không phải lỗi của anh. Anh đã chết, anh không thể giúp bà được.” Mình đang nói cái gì thế này? Cô nghĩ.\r\n\r\n    Nhưng khi Nicholas quay người lại, cô thấy là anh ta đang… cười phá ra. “Ta đáng lẽ phải biết bà sẽ hạ cánh trên đôi chân của bà,” anh nói. “Harewood! Bà cưới Dickie Harewood.” Anh ta khó mà nói được vì cười quá dữ dội.\r\n\r\n    “Kể cho tôi tất cả đi,” Dougless thúc giục, mắt nảy đom đóm.\r\n\r\n    “Dickie Harewood là một gã vênh vang, đầu hói, có tướng đi đờ đẫn.”\r\n\r\n    Dougless cau mày, không hiểu.\r\n\r\n    “Một gã khốn, thưa cô.” Nicholas giải thích. “Nhưng là một gã khốn giàu có. Phải, hắn ta rất giàu.” Anh dựa người về ra phía sau, mỉm cười. “Thật tốt khi được biết bà không bị bỏ lại không được thừa kế lấy một xu.”\r\n\r\n    Vẫn mỉm cười, anh rót cho Dougless một tách trà, và khi cô cầm lấy nó, anh nhặt cái túi giấy nhỏ xinh của cô lên và mở nó ra.\r\n\r\n    “Không.” Cô bắt đầu, nhưng anh đã nhìn thấy tấm bưu ảnh chân dung của phu nhân Arabella rồi.\r\n\r\n    Anh ta nhìn lên cô với cái nhìn hiểu biết khiến cô muốn đổ ụp cả tách trà lên đầu anh ta. “Họ không có bức ảnh về cái bàn nữa à?” anh chế giễu.\r\n\r\n    “Tôi không biết anh có ý gì,” cô nói một cách đầy kiêu kỳ, không nhìn vào mặt anh khi cô giật lấy tấm bưu ảnh ra khỏi tay anh và nhét nó trở lại vào chiếc túi. “Bức ảnh là cho việc nghiên cứu. Nó có thể giúp chúng ta…” Vì cuộc sống của cô, cô không thể nghĩ bức ảnh mẹ đứa con hoang của Nicholas có thể giúp gì cho họ giải quyết vấn đề. “Anh ăn hết tất cả chỗ bánh nướng rồi à? Đôi khi anh thật sự có thể là một con lợn đấy.”\r\n\r\n    Nicholas phát ra một tiếng cười khụt khịt.\r\n\r\n    Sau một lúc anh nói, “Ngươi nói gì nếu chúng ta ở lại thị trấn này đêm nay? Sáng mai ta sẽ sắm sửa Armant và Rafe.”\r\n\r\n    Phải mất một lúc Dougless mới hiểu anh muốn nói gì, nhưng rồi cô nhớ mấy cuốn tạp chí anh đã xem. “Georgio Armani và Ralph Lauren?” cô hỏi.\r\n\r\n    “Phải,” anh nói. “Quần áo trong thời đại của ngươi. Khi ta quay trở về ngôi nhà của mình ở Thornwyck, ta cũng sẽ không giống một kẻ không được thừa kế một xu nào đâu.”\r\n\r\n    Dougless cắn vào miếng xăng-uých nhỏ. Trừ khi cô tìm được Robert và lấy lại vali của cô sớm, cô cũng sẽ phải mua thêm quần áo nữa.\r\n\r\n    Cô nhìn Nicholas, tay anh vòng qua sau đầu. Ngày mai họ sẽ đi mua sắm, sau đó ngày kia họ sẽ tới Thornwyck, nơi họ sẽ cố tìm ra kẻ đã phản bội anh với nữ hoàng.\r\n\r\n    Nhưng tối nay, cô nghĩ. Tối nay họ sẽ một lần nữa ở một mình trong phòng khách sạn.","title":"Chương 7"}