{"text":"﻿    Chương 8: Chương 8\r\n\r\n    SieuTruyen.Net\r\n\r\n    Dougless ngồi trong ghế sau của chiếc taxi lớn, màu đen, hành lý tất cả xung quanh cô. Đây là cách mình đã tới, cô nghĩ, nhớ lại việc đã bị cho ra ngồi ghế sau của chiếc ô tô Robert thuê và cố gắng thoải mái quanh một đống hành lý của Gloria. Nhưng giờ thì, nằm ườn ra bên cạnh cô, đôi chân dài của anh duỗi ra, là Nicholas. Anh ta đang mê mải với máy trò chơi điện tử chạy pin mà họ đã sắm sáng nay.\r\n\r\n    Ngửa đầu ra sau, Dougless nhắm mắt lại và nghĩ về vài giờ trước. Sau khi dùng trà ở Bellwood ngày hôm qua, cô đã gọi một chiếc taxi và yêu cầu được đưa đến một khách sạn tốt ở Bath. Người tài xế đã đưa họ tới một toà nhà dễ thương từ thế kỷ mười tám nơi cô có thể đặt một phòng đôi nghỉ qua đêm. Cả cô lẫn Nicholas đều không đề cập gì tới việc yêu cầu hai phòng riêng. Đó là một căn phòng tuyệt đẹp được trang trí bằng vải hoa màu vàng sặc sỡ và giấy dán tường in hình hoa lá, với những tấm khăn trải giường màu trắng được viền vàng trên hai chiếc giường. Nicholas trượt tay trên tấm giấy dán tường và thề rằng khi anh trở về nhà, anh sẽ ra lệnh cho ai đó vẽ lên tường ngôi nhà anh hình những bông lili và hoa hồng.\r\n\r\n    Sau khi họ làm thủ tục nhận phòng, họ đi dạo và nhìn vào cửa kính những cửa hiệu tuyệt vời ở Bath. Khoảng gần đến thời gian dùng bữa tối thi Dougless nhìn thấy một rạp chiếu phim có tên là American Cinema.\r\n\r\n    “Chúng ta luôn luôn có thể tới rạp chiếu phim, ăn hot dog và bỏng ngô cho bữa tối,” cô nói, pha trò cười.\r\n\r\n    Nhưng Nicholas quá tò mò đến nỗi anh bắt đầu hỏi những câu hỏi, thế nên Dougless mua vé. Cô nghĩ thật khá mỉa mai khi một rạp chiếu phim “Mỹ” lại đang trình chiếu một bộ phim của Anh—Room with a view—nhưng họ có hot dog kiểu Mỹ, bỏng ngô, Coca-Cola, và những gói bơ đậu phộng của Reese hình nón. Biết được sự ngon miệng của Nicholas, Dougless mua mỗi thứ thật nhiều đến nỗi họ khó có thể đi lạch bạch xuống giữa các dãy ghế với những gói nặng mà họ đang mang.\r\n\r\n    Nicholas yêu bỏng ngô, bị sặc bởi lon Coca, cho rằng hot dog có triển vọng và gần như kêu lên trong vui sướng trước gói bơ đậu phộng và sôcôla. Trước khi bộ phim bắt đầu, Dougless cố gắng giải thích một bộ phim là thế nào, và người trên phim trông sẽ to ra làm sao. Nhưng Nicholas đã quá thích thú với những thứ đang xảy ra trong miệng anh để mà nghe ngóng kỹ lưỡng.\r\n\r\n    Anh như bị mê hoặc khi ánh đèn vụt tắt, sau đó gần như nhảy khỏi ghế ngồi khi âm nhạc nổi lên. Trước cái nhìn đầu tiên vào những người khổng lồ, vẻ mặt anh đầy kinh khiếp đến nỗi Dougless gần như đánh đổ chỗ bỏng ngô của cô.\r\n\r\n    Trong suốt bộ phim, cô thấy quan sát Nicholas thích thú hơn nhiều so với việc theo dõi bộ phim—thứ mà dù sao Dougless cũng đã xem hai lần trước đây rồi.\r\n\r\n    Khi họ đi bộ trở lại khách sạn sau khi bộ phim kết thúc, anh đầy ắp những câu hỏi. Anh đã quá bị hấp dẫn về mặt kỹ thuật của bộ phim đến nỗi anh khó có thể theo được mạch của câu chuyện. Anh cũng không thể hiểu được về áo quần trong đó. Phải mất một vài lời giải thích mới làm anh hiểu được rằng thời Edward đã là “xưa cũ”.\r\n\r\n    Trong khách sạn, họ chia sẻ những đồ vệ sinh cá nhân Dougless có trong túi xách của cô, và những thứ có trong cái giỏ nhỏ của khách sạn. Dougless muốn mặt đồ lót đi ngủ thế nên, sau khi tắm, cô quấn mình trong chiếc áo choàng được cung cấp bởi khách sạn. Cô định sẽ leo thẳng lên giường, nhưng Nicholas muốn cô đọc sách cho anh nghe, vì vậy cô lấy cuốn Agatha Christie của mình ra khỏi túi, ngồi lên chiếc ghế cạnh anh, và đọc cho đến khi anh ngủ thiếp đi.\r\n\r\n    Trước khi tắt đèn, cô đứng phía trên anh trong một lúc, nhìn xuống mái tóc mềm mượt màu đen của anh trên chiếc vỏ gối màu trắng xoăn tít. Trong cơn bốc đồng, cô hôn khẽ lên trán anh. “Ngủ ngon nhé, hoàng tử của em,” cô thì thầm.\r\n\r\n    Không mở mắt của mình ra, Nicholas siết chặt những ngón tay cô. “Ta chỉ là một bá tước thôi,” anh nói khẽ, vẫn không mở mắt ra, “nhưng cảm ơn vì lòng tôn kính.”\r\n\r\n    Xấu hổ nhưng mỉm cười, cô thoát ra khỏi anh và đi tới chiếc giường của chính cô. Nhưng, dù mệt mỏi thế nào, cô nằm thức trong một lúc thật lâu, nghe ngóng thật cẩn thận bất cứ âm thanh nào phát ra từ anh, liệu anh có gặp ác mộng như anh đã bị vào đêm hôm trước. Nhưng khi anh lặng yên, cô cuối cùng cũng ngủ lơ mơ. Khi cô tỉnh dậy, đã là buổi sáng rồi và anh đã dậy và ở trong phòng tắm. Cảm xúc đầu tiên của cô là một trong những sự thất vọng rằng cô đã không cuộn mình ngủ trong vòng tay anh, nhưng cô tự khiển trách bản thân. Cô yêu Robert, phải không? Cô không thể phù phiếm đến nỗi dứt bỏ được tình yêu chỉ trong có vài ngày, phải không? Không phải chỉ vì một trận cãi vã?\r\n\r\n    Và cô không thể có khả năng nào tưởng tượng bản thân mình đem lòng yêu một người đàn ông không phải và sẽ chẳng bao giờ có thể là của cô, phải không? Cô sẽ không thể nào yêu một người đàn ông bất cứ giây phút nào cũng có thể bùng lên trong một làn khỏi và biến mất cũng nhanh chóng như khi anh ta xuất hiện. Phải không?\r\n\r\n    Nicholas bước ra khỏi phòng tắm, đi chân không và để ngực trần, chỉ mặc độc chiếc quần dài của anh, và dùng khăn lau mái tóc ướt đẫm của mình. Có những cảnh tượng buổi sáng tệ hại hơn là vòm ngực trần, rộng lớn của một người đàn ông dẹp trai, cô nghĩ. Dougless nằm lại trên gối và thở dài.\r\n\r\n    Trước tiếng thở dài của cô, Nicholas nhìn cô và cau mày. “Ngươi muốn lãng phí một ngày hả? Chúng ta phải tìm gã thợ cạo cho ta và cạo đi cái này,” anh nói khi trượt tay trên hàm râu mới mọc.\r\n\r\n    “Giờ khá là mốt khi có hàm râu đen lởm chởm. Mấy ngôi sao điện ảnh tới những buổi lễ trang trọng với hàm râu năm giờ không cạo,” cô nói. Nhưng Nicholas không thích cái ý nghĩ đó. Anh nói hoặc râu hoặc là không râu và “không có lưng chừng gì hết”. Cuối cùng cô dùng dao cạo râu và cái hộp tạo bọt nhỏ được trạng bị sẵn bởi khách sạn để chỉ cho anh cạo râu như thế nào. Không may, trước khi cô có thể dừng anh lại, anh trượt những đầu ngón tay của mình trên lưỡi dao cạo và cắt vào chúng. Anh ta cười Dougless vì chuyện cô đã làm nhặng xị cả lên trước mỗi một vết cắt bé tẹo như vậy.\r\n\r\n    Sau đó, mặc quần áo, được củng cố bởi bữa sáng kiểu Anh đầy dinh dưỡng, họ đi mua sắm. Dougless đã trở nên quen thuộc với việc giúp Nicholas làm những việc bình thường nhất, nhưng lần này, khi anh ta mua sắm quần áo, anh ta biết chính xác mình muốn gì. Dougless đầy kinh ngạc trước những gì anh học được từ một buổi tối xem xét mấy cuốn tạp chí.\r\n\r\n    Lần này trong một cửa hiệu cao cấp, bá tước Nicholas tiếp quản, trong khi Dougless chỉ đơn giản là đứng trong hậu trường và theo dõi. Mấy nhân viên người Anh có vẻ nhận ra rằng họ đang giao dịch với tầng lớp quý tộc bởi họ cứ “Vâng, thưa ngài” và “Không, thưa ngài” với anh hết bên trái lại tới bên phải.\r\n\r\n    Giờ thì, trong xe taxi, xung quanh chân Dougless là một đống những túi hàng chứa đầy áo sơ mi, quần dài, tất, thắt lưng, một chiếc áo bành tô bằng vải xáp tuyệt đẹp, mũ lưỡi trai, hai chiếc áo vét tông lụa của Ý, cà vạt, và thậm chí là một bộ áo quần mặc buổi tối đấy đủ. Khi họ rời khỏi cửa hàng thứ năm thì Dougless bắt đầu rên lên đầy mệt mỏi, đặc biệt vì giờ thì họ đã có một vài chiếc túi nặng trịch để mang vác rồi. Nicholas đã tặng cho cô một cái nhìn đầy khinh khỉnh, như thể cô thật sự là một kẻ yếu đuối vậy. Một khoảnh khắc sau anh buột ra một tiếng huýt sáo lanh lảnh và một chiếc taxi dừng lại. Anh ta học thật nhanh, cô nghĩ. Không cần sự giúp đỡ của cô, Nicholas thoả thuận với người tài xế theo chân họ suốt phần còn lại của buổi sáng khi anh mua sắm thêm nhiều quần áo nữa. Dougless trả tiền cho chúng trong khi người tài xế kéo mấy cái túi ra ngoài xe.\r\n\r\n    Lúc một giờ, khi cô đã rũ rượi và sẵn sàng đề xuất ăn trưa thì anh dừng lại trước một khung cửa sổ dễ thương trưng bày quần áo dành cho phụ nữ. Anh nhìn những thứ được trưng bày, rồi đến Dougless, sau đó nửa như xô cô vào cửa hiệu, dẫn đầu phía trước anh. Sinh lực của cô hồi phục lại một cách thật sự đáng kinh ngạc! Nicholas rộng rãi cũng như giỏi trong việc chọn đồ. Anh sai ba cô nhân viên trẻ chạy lon ton khi anh yêu cầu rằng bày ra cho anh những thứ tốt nhất họ có thể. Dougless dành cả một tiếng rưỡi trong phòng thay đồ trong bộ đồ lót của cô, hết mặc vào rồi lại tới cởi ra. Khi họ rời đi, ba túi đầy những quần áo mới cho cô được thêm vào các thứ mà Nicholas đã mua cho bản thân mình.\r\n\r\n    Cuối cùng, trang phục duy nhất mà anh vẫn còn cần là giày. Nicholas đã trở nên thích thú trước sự thoải mái của quần áo hiện đại, nhưng anh ghét những đôi giày da hiện đại cứng đơ. Đôi giày mà anh thích nhất là đôi dép đi trong phòng ngủ bằng da mềm. Sau khi vào ba cửa hiệu Dougless đã thuyết phục anh mua hai đôi giày của Ý đắt một cách kinh hoàng. Anh ta nói với Dougless rằng cô cũng phải mua giày mới cho mình nữa, nhưng khi anh ta kéo ra bốn đôi—bốt cao cổ, giày khiêu vũ, giày đi bộ và giày búp bê—ra khỏi giá, cô nói với anh rằng anh đã tiêu quá nhiều vào cô rồi. Nicholas đe doạ sẽ đi đôi dép đi trong nhà bằng vải bông xù ra khỏi khách sạn nếu cô không sắm cả bốn đôi. Cười phá lên, cô đồng ý.\r\n\r\n    Họ dừng lại ở điểm cuối cùng để mua vali chứa tất cả mọi thứ vào trong đó. Nicholas muốn vali bằng da, nhưng vì chỉ còn một ít tiền, Dougless thuyết phục anh mua mấy chiếc túi bằng vải bạt màu xanh với những dây đai trang trí bằng da.\r\n\r\n    Vào lúc họ mua sắm xong, đã là ba giờ chiều và tất cả những cửa hiệu bán đồ ăn trưa đều đã đóng cửa. Họ mua bánh mì, pho mát, bánh nhân thịt, và một chai rượu vang, sau đó ăn trong ghế sau xe taxi khi nó đưa họ về căn bed-and-breakfast ở Ashburton. Và vì chuyện ăn uống trong khi di chuyển đi ngược lại với những tư tưởng lễ nghi quý tộc của Nicholas, cho nên cô đã phải thuyết phục anh làm thế. Nhưng cô không thế lay chuyển anh về tàu hoả. Dougless đã nói họ nên bắt tàu lượt về, vì nó rẻ hơn là taxi. Nhưng Nicholas đã chế giễu cái ý tưởng đó của cô khi anh xử lý chỗ hành lý, thế nên họ đang được đưa bằng taxi suốt cả quãng đường trở lại khách sạn.\r\n\r\n    Trong chuyến đi trở lại này Nicholas để mắt lần đầu tiên tới xa lộ sáu làn đường của nước Anh. Cô không hề biết anh cảm thấy thế nào về tốc độ của xe cộ xung quanh anh, nhưng nó khiến cô sợ chết khiếp. Làn chậm di chuyển với tốc độbảy mươi dăm một giờ, thế nên cô không thể hình dung được làn nhanh bên ngoài sẽ ra làm sao.\r\n\r\n    Sau một lúc, Nicholas thôi không nhìn trừng trừng vào xe tải, hỏi những câu hỏi về mọi thứ anh nhìn thấy, và yên vị lại trong ghế sau để chơi cái trò chơi điện tử nho nhỏ mà cô đã chạy vào Boots mua cho anh. Khi cô theo dõi anh, cô nghĩ về tất cả mọi thứ trên thế giới này anh vẫn chưa được nhìn ngắm và tham gia. Có VCR[20], TV, bánh xe Ferris , máy bay, tên lửa vũ trụ. Còn tất cả nước Mỹ: Maine với những con tàu của nó; miền Nam, nơi phải từng trải qua mới có thể tin được; vùng Tây Nam  với những chàng cao bồi và người Mỹ bản địa; và còn có California với… Mỉm cười, cô nghĩ về Hollywood và Venice Beach[21]. Cô có thể đưa anh tới Tây Bắc Thái Bình Dương câu cá hồi, đi trượt tuyết ở Colorado, lùa gia súc ở Texas. Cô có thể—\r\n\r\n    Họ về tới căn bed-and-breakfast nhỏ của họ trước khi cô có thể nghĩ về tất cả những thứ cô muốn chỉ cho anh xem, và trước khi cô tự nhắc nhở bản thân mình rằng anh chỉ tạm thời ở bên cô thôi. Nhưng nếu anh thật sự là Chàng hiệp sĩ trong bộ áo giáp sáng ngời của cô, có lẽ anh sẽ không quay trở lại.\r\n\r\n    Nicholas chỉ đạo người tài xế chuyển bao nhiêu túi đồ từ xe tới lối ra vào, trong khi Dougless bắt đầu trả tiền cho người tài xế những đồng cuối cùng từ chỗ tiền bán những đồng xu. Trong khi cô tính toán số tiền boa, bà chủ nhà vội vã bướcxuống mấy bậc cửa.\r\n\r\n    “Cậu ta đã ở đây cả ngày, thưa cô,” Mrs. Beasley nói đầy hào hứng. “Cậu ta tới đây sáng nay và chưa hề rời đi từ khi đó. Cậu ta đang trong tâm trạng khủng khiếp, và cậu ta nói những thứ kinh khủng. Tôi nghĩ cô và cậu Stafford đã kết hôn,” bà nói, sự quở trách đầy trong giọng bà.\r\n\r\n    Dougless biết, tất nhiên rồi, “cậu ta” là ai. Bên cạnh Nicholas, chỉ có một mình “cậu ta” ở Anh biết cô ở đâu—hoặc là cô đã bị bỏ lại ở đâu, là thế đấy. Thế nên bây giờ là cơ hội của cô để giải quyết mọi chuyện với Robert. Đây là điều mà cô muốn. Vậy thì, tại sao dạ dày cô lại bắt đầu đau? Cô bất thình lình nhớ tới những viên thuốc bác sĩ đã kê đơn cho dạ dày của cô. Cô đã không cần đến chúng trong mấy ngày này. “Ai ở đây?” cô khe khẽ hỏi, tìm cách để kéo dài thời gian.\r\n\r\n    “Robert Whitley,” bà chủ nhà nói.\r\n\r\n    “Một mình?”\r\n\r\n    “Không, có một quý cô trẻ tuổi đi cùng với cậu ta.”\r\n\r\n    Dougless gật đầu và, dạ dày đau nhói hơn với mỗi bước chân, cô leo lên mấy bậc cửa tới lối đi vào. Nicholas đang bận rộn ra lệnh cho người tài xế cái gì đó, nhưng anh dừng ngay lại khi anh nhìn thấy mặt Dougless. Đầy bình tĩnh, cô trả tiền cho người tài xế, không nói lấy một lời, sau đó cô đi vào trong phòng khách, nơi Robert và Gloria đang đợi cô.\r\n\r\n    Gloria đang ngồi trên ghế, khuôn mặt con bé đầy giận dữ, nhưng Dougless lờ tịt con bé đi. Thay vào đó, cô nhìn vào Robert, kẻ đang đứng phía trước cửa sổ. Cô không thể thấy bất cứ sự ăn năn hối lỗi nào trên khuôn mặt anh ta.\r\n\r\n    “Sau cùng,” Robert nói khi Dougless bước vào. “Chúng tôi đã đợi ở đây cả một ngày trời. Nó đâu rồi?”\r\n\r\n    Cô biết anh ta có ý gì, nhưng cô từ chối để anh ta biết là cô đã hiểu. Anh ta không nhớ cô chút nào ư? “Cái gì đâu rồi?”\r\n\r\n    “Cái vòng tay cô đã ăn cắp!” Gloria nói. “Đó là lý do tại sao cô đẩy tôi ngã ở nghĩa địa đó, để cô có thể lấy vòng tay của tôi.”\r\n\r\n    “Cô không làm chuyện đó,” Dougless nói. “Cháu tự ngã xuống—”\r\n\r\n    Chuyển đến đứng cạnh cô, Robert vòng cánh tay anh ta quanh Dougless. “Nghe này,” anh ta nói khi mỉm cười với cô, “bọn anh không đến đây để cãi vã. Gloria và anh nhớ em.” Anh ta cười khẽ. “Ồ, em phải thấy bọn anh. Bọn anh bị lạc cứ vài phút một. Không ai trong bọn anh giỏi về bản đồ chỉ đường hết và bọn anh chẳng thể tìm được khách sạn nào cả. Em luôn luôn giỏi trong việc tính toán lịch trình và biết được liệu khách sạn có dịch vụ phòng hay không.”\r\n\r\n    Dougless không chắc liệu cô cảm thấy hãnh diện hay chán ngán. Anh ta muốn cô, nhưng chỉ để đọc bản đồ chỉ đường và đặt dịch vụ phòng cho hai người bọn họ.\r\n\r\n    Robert tặng cô một cái hôn ngắn vào má. “Anh biết em không ăn trộm chiếc vòng đeo tay đó. Chỉ là những gì nói trong lúc nóng nảy thôi. Nhưng chắc chắn thật may mắn rằng em đã tìm ra nó.”\r\n\r\n    Khi Gloria bắt đầu nói, Robert tặng cho con bé một cái nhìn hàm ý yên lặng, và cái nhìn đó khiến Dougless cảm thấy tốt hơn. Có lẽ anh ta sẽ ép cô con gái của mình tôn trọng cô một chút. Có lẽ—\r\n\r\n    “Làm ơn, Lessa,” Robert nói, dí mũi vào tay cô, “làm ơn quay lại với bọn anh. Em có thể ngồi ở ghế trước một nửa thời gian, và Gloria một nửa thời gian. Thế là công bằng mà, phải không?”\r\n\r\n    Cô không chắc mình nên làm thế nào. Robert đang thật dễ thương, và thật tuyệt vời khi nghe anh xin lỗi, và khi nghĩ anh cần cô.\r\n\r\n    “Này, tiểu thư,” Nicholas nói, sải bước vào trong căn phòng, “ngươi muốn hủy bỏ giao kèo của chúng ta à?”\r\n\r\n    Robert nhảy khỏi Dougless, và ngay lập tức cô nhận thức được sự ghét bỏ đến từ phía anh ta—sự ghét bỏ hướng thắng tới chỗ Nicholas. Robert ghen tuông ư? Cô băn khoăn. Trước đây chưa bao giờ anh ta biểu lộ bất cứ dấu hiệu của sự ghen tuông nào. Và, còn Nicholas, anh đang nhìn trừng trừng vào Robert với đôi mắt mở lớn, cứ như thể anh đang nhìn trừng trừng vào ma quỷ hiện hình vậy. Phải mất một lúc cả hai người đàn ông mới hồi phục lại được bản thân họ.\r\n\r\n    “Hắn là ai?” Robert hỏi.\r\n\r\n    “Sao đây, tiểu thư?” Nicholas hỏi.\r\n\r\n    Khi Dougless nhìn từ người đàn ông này sang người đàn ông khác, cô muốn chạy khỏi phòng và không bao giờ gặp lại bất cứ ai trong số hai bọn họ lần nào nữa.\r\n\r\n    “Hắn là ai?” Robert hỏi gặng. “Em đã kiếm được một… gã tình nhân trong có vài ngày từ khi em rời bỏ bọn tôi?”\r\n\r\n    “Rời bỏ anh?” Dougless nói. “Chính anh rời bỏ tôi thì có, và anh cầm luôn túi xách của tôi đi với anh! Anh bỏ tôi lại không tiền bạc, không thẻ tín dụng hay—”\r\n\r\n    Robert vẩy tay gạt đi. “Tất cả đó là một sai lầm. Gloria nhặt túi xách hộ em. Con bé nghĩ mình đang giúp đỡ em. Không ai trong bọn anh nghĩ là em quyết định ở lại đây, hoặc là em từ chối đi cùng với bọn anh. Phải không, con yêu?”\r\n\r\n    “Giúp tôi?” Dougless thở hắt ra, bị lấn át bởi cách anh ta bóp méo sự thật đến nỗi khó có thể nói được. “Tôi quyết định ở lại đây?”\r\n\r\n    “Dougless,” Robert nói, “Chúng ta có phải thảo luận những vấn đề riêng tư của mình trước mặt kẻ lạ mặt này không? Bọn anh có hành lý của em trong xe, thế nên anh đề nghị rằng chúng ta rời đi ngay bây giờ.” Kiên quyết nắm lấy cánh tay cô, anh ta bắt đầu dẫn cô đi.\r\n\r\n    Nhưng Nicholas đứng trên đường đi ra cửa, chắn lối của họ. “Ngươi muốn rời bỏ ta?” anh hỏi khi nhìn xuống Dougless, giận dữ đầy trong giọng nói của anh. “Ngươi muốn đi với gã đàn ông này, kẻ muốn ngươi vì sự phục vụ ngươi dành cho hắn?”\r\n\r\n    “Tôi… tôi…” Dougless nói, cảm thấy đầy bối rối. Một mặt Robert là gã khốn, nhưng ít nhất anh ta là thật. Vì tất cả những gì lãng mạn xung quanh Nicholas Stafford này, nếu anh tìm ra anh đang tìm kiếm thứ gì, anh sẽ đi mất trong vòng một giây. Bên cạnh đó, cả hai người đàn ông đều muốn cô bởi những gì cô có thể làm cho họ. Robert muốn cô đọc bản đồ chỉ đường; Nicholas muốn cô giúp anh nghiên cứu.\r\n\r\n    Dougless không biết cô nên làm thế nào.\r\n\r\n    Nicholas quyết định cho cô. “Người phụ nữ này đã được thuê bởi ta,” anh nói. “Cho đến khi ta xong với dịch vụ của cô ấy, cô ấy sẽ ở lại cùng ta.” Với câu đó anh khép chặt tay trên vai Robert và đẩy anh ta về phía cửa ra vào.\r\n\r\n    “Bỏ tay mày ra khỏi tao!” Robert hét. “Mày không thể đối xử với tao thế này, tao sẽ báo cảnh sát về mày. Gloria, gọi cảnh sát đi! Dougless, hoặc là cô đi với tôi ngay tức khắc hoặc là cô sẽ không bao giờ nhận được lời cầu hôn từ tôi đâu. Cô sẽ không—” Những từ cuối cùng của hắn bị chặn đứng lại khi Nicholas đóng sập cửa phía sau hắn ta.\r\n\r\n    Dougless ngồi trên ghế, đầu cô rũ xuống.\r\n\r\n    Khi Nicholas quay lại, anh liếc Gloria một cái và nói, “Ra!”\r\n\r\n    Gloria chạy ra phía cửa, sau đó sầm sập xuống mấy bậc cửa trước.\r\n\r\n    Nicholas đi tới cửa sổ và nhìn ra ngoài. “Giờ thì chúng đi rồi, nhưng chúng có bỏ lại túi du lịch của ngươi trên nền đất. Chúng ta đã rũ bỏ được chúng.”\r\n\r\n    Dougless không nhìn lên. Làm thế nào cô lại đặt bản thân mình vào trong đống hỗn độn này? Cô không thể đi nghỉ mà không có một cái gì đó khủng khiếp xảy đến với cô. Tại sao cô không thể có một mối quan hệ bình thường, đúng tiêu chuẩn với một người đàn ông? Cô gặp một anh chàng trong lớp học, anh ta mời cô đi chơi, sau đó họ tiếp tục những buổi hẹn hò đơn giản như đi xem phim hay chơi gôn mô hình thu nhỏ. Sau vài buổi hẹn hò, anh ta cầu hôn với một chai rượu vang. Họ làm đám cưới, một ngôi nhà dễ thương, với hai đứa con dễ thương. Cả cuộc đời cô sẽ đơn giản và bình thường.\r\n\r\n    Thay vào đó, cô gặp những gã đã từng vào tù hay sắp sửa bị tống vào tù, những gã bị thống trị bởi cô con gái ghê tởm của họ, hay những người đàn ông tới từ thế kỷ mười sáu. Thành thật, cô không biết có phụ nữ nào đã từng có rắc rối với đàn ông nhiều như cô không.\r\n\r\n    “Có gì không ổn với tôi chứ?” cô thì thầm, vùi mặt vào hai bàn tay cô.\r\n\r\n    Quỳ phía trước cô, Nicholas kéo hai tay ra khỏi khuôn mặt cô. “Ta thấy ta mệt rồi. Có lẽ ngươi nên lên gác với ta và đọc cho ta để ta có thể nghỉ ngơi.”\r\n\r\n    Như một con thú câm lặng, cô để cho Nicholas cầm lấy tay cô và dẫn cô lên gác. Nhưng ngay khi lên gác, anh không mong đợi cô đọc cho anh. Thay vào đó anh bảo cô nằm xuống giường, điều mà cô làm theo, trong khi anh ngồi bên cạnh cô trên giường và bắt đầu hát cho cô. Anh hát một bài hát ru mềm mại, khe khẽ mà cô nghi ngờ là bất cứ ai trong thế kỷ này đã từng nghe qua trước đây. Dần dần, cô chìm vào giấc ngủ.","title":"Chương 8"}