{"text":"﻿    Chương 10: Chương 9\r\n\r\n    SieuTruyen.Net\r\n\r\n    Khi cô đang ngủ, Nicholas dựa lưng vào thành giường và khẽ vuốt tóc cô. Lạy Chúa, nhưng anh muốn chạm vào cô nhiều tới nhường nào! Anh muốn luồn tay mình vào trong mái tóc dày màu đỏ đậm lộng lẫy ấy. Anh muốn trượt đôi tay mình lên khắp làn da nhạt màu của cô, muốn cảm nhận được đôi chân đó của cô quấn quanh anh. Anh muốn hôn để xoá nhoà đi những giọt nước mắt của cô, sau đó hôn đến môi cô. Anh muốn hôn cô, hôn đi hôn lại cho đến khi cô mỉm cười rồi cười phá lên và hạnh phúc.\r\n\r\n    Cô ngủ trông thật mềm mại, như một đứa trẻ vậy, nhưng có cái gì đó trong cái cách cô lấy hơi thở cứ như thể cô đang thổn thức. Anh chưa từng gặp một phụ nữ nào khóc nhiều và thường xuyên như cô, anh nghĩ. Nhưng rồi thì anh cũng chưatừng gặp một phụ nữ nào như cô hết. Cô muốn yêu thương thật nhiều.\r\n\r\n    Anh đã hỏi cô về hôn nhân trong cái thế giới mới mẻ đầy lạ lùng này, và câu trả lời không khiến anh hài lòng. Trong tâm trí của anh, hôn nhân nên như một giao kèo, một cái gì đó để kết nối đồng minh, để sinh ra một người thừa kế thích hợp. Nhưng có vẻ như trong cái thế kỷ mới mẻ này hai bên của cuộc hôn nhân chọn nhau vì tình yêu.\r\n\r\n    Tình yêu! Nicholas nghĩ. Thứ cảm xúc phí phạm đối với sinh lực của một người đàn ông. Đã quá nhiều lần anh trông thấy đàn ông bị mất tất cả chỉ vì “yêu” người phụ nữ nào đó.\r\n\r\n    Anh chạm vào thái dương Dougless, khẽ vuốt những lọn tóc mềm mại ở đó, và nhìn xuống thân hình tuyệt đẹp với vòng ngực đầy đặn và đôi chân thanh mảnh của cô. Nhìn xem cô gái này đã phải đau khổ thế nào vì “tình yêu”, anh nghĩ. Với một nụ cười khẽ, Nicholas nghĩ về những điều mẹ anh sẽ nói về cái ý tưởng hôn nhân vì tình yêu. Phu nhân Margaret Stafford đã có tới bốn đời chồng, và bà chưa bao giờ cân nhắc đến việc yêu bất cứ ai trong số họ.\r\n\r\n    Nhưng khi Nicholas nhìn xuống người phụ nữ ở thời hiện đại này, anh cảm thấy một cái gì đó dịu dàng bên trong mình mà anh chưa bao giờ cảm thấy trước đây. Cô đeo trái tim của mình ở bên ngoài cơ thể, sẵn sàng trao tặng nó cho bất cứ ai đối tốt với cô. Nhiều như anh có thể nói, cô chẳng có một động cơ kín đáo nào sau những sự giúp đỡ cô trao tặng, cho sự ấm áp cô trao tặng. Cô không đòi hỏi tiền bạc. Cô cũng không cố lợi dụng sự bối rối liên miên của anh về thế kỷ này. Không, cô trao tặng sự giúp đỡ vì ai đó cần tới sự giúp đỡ của cô.\r\n\r\n    Anh đặt tay lên má cô, và bất giác, cô dụi khuôn mặt mình vào tay anh.\r\n\r\n    Sợi dây ràng buộc nào đã kéo họ lại với nhau? Sợi dây nào đã giữ họ lại? Anh đã không nói với cô, vì cô dường như không hề trải qua điều đó, anh có thể cảm thấy nỗi đau của cô. Ngay từ ngày đầu tiên, khi cô cảm thấy đau đớn, anh cũng vậy. Cũng ngày đầu tiên đó, bên ngoài nhà thờ, cô đã gọi cái mà giờ thì anh đã biết là một cuộc điện thoại cho chị gái cô. Anh không biết cô đang làm gì, nhưng anh cảm nhận được cô bị tổn thương.\r\n\r\n    Hôm nay, khi anh đang chỉ huy người tái xế lái xe với mấy túi đồ, thì bất thình lình, anh cảm nhận được một cảm xúc tuyệt vọng khủng khiếp, và anh biết nó đến từ cô. Cái nhìn đầu tiên của anh về gã người tình, kẻ đã bỏ rơi cô, quả là một cú sốc cho anh đến nỗi anh thấy thật khó khăn khi cố hiểu những từ ngữ của họ.\r\n\r\n    Ý nghĩ đầu tiên của anh lúc đó chỉ là Dougless sẽ rời bỏ anh. Làm cách nào anh có thể tìm được chìa khoá để trở về nếu cô rời bỏ anh chứ? Nhưng còn hơn thế nữa, anh sẽ làm gì khi không có cô? Không có nụ cười và những lời trêu trọc của cô? Không có sự ngây thơ và tiếng cười khúc khích của cô?\r\n\r\n    Vẫn thật khó cho anh khi phải cố hiểu cách nói của người thời hiện đại, nhưng anh hiểu rằng gã tình nhân cũ của cô muốn cô đi với hắn ta, và anh có thể thấy rằng Dougless đang gặp khó khăn trong việc phải quyết định cô sẽ làm gì. Khi Nicholas quẳng gã đàn ông đó ra ngoài, anh đã phản ứng theo những bản năng nguyên thủy nhất. Làm sao Dougless có thể cân nhắc tới việc bỏ đi cùng gã đàn ông, kẻ đặt địa vị của con gái hắn ta lên trước một phụ nữ? Thậm chí dù không vì lý do nào khác, Dougless xứng đáng được tôn trọng vì cô lớn tuổi hơn. Một quốc gia kiểu gì thế này khi họ tôn sùng địa vị của trẻ con đến nỗi đối xử với chúng như người thuộc hoàng tộc vậy?\r\n\r\n    Giờ thì, khi cô nằm bên cạnh anh, Nicholas chạm vào vai cô, sau đó trượt tay anh xuống cánh tay Dougless. Ba ngày, anh nghĩ. Ba ngày trước anh chưa bao giờ nhìn thấy cô trước đây, nhưng bây giờ anh thấy bản thân mình sẽ làm bất cứ chuyện gì anh có thể chỉ để khiến cô cười. Cô thật dễ làm cho hài lòng. Tất cả chỉ cần một lời nói tử tế, một món quà, thậm chí chỉ là một nụ cười.\r\n\r\n    Cúi xuống cô, anh hôn khẽ lên tóc cô. Người phụ nữ này cần được quan tâm đến, anh nghĩ. Cô cần ai đó quan tâm, chăm sóc cho mình. Cô như một nụ hồng cần một chút ánh nắng mặt trời để làm nó từ hé mở để rồi nở bung thành một bông hoa đầy đủ. Cô cần…\r\n\r\n    Đột ngột, Nicholas tách ra khỏi cô, sau đó xuống khỏi giường và đi tới đứng cạnh cửa sổ. Những nhu cầu của cô không phải thuộc sự quan tâm của anh, anh tự nói với bản thân mình. Ngay cả nếu anh có thể bằng cách nào đó đem được cô về cùng anh, anh cũng không thể làm gì hơn ngoài biến cô thành tình nhân của anh. Anh khẽ nhếch môi cười. Anh không nghĩ cô nàng Dougless mềm mại này sẽ thành một cô tình nhân giỏi. Cô sẽ chẳng bao giờ đòi hỏi ông chủ của mình bất cứ thứ gì, và bất cứ thứ gì cô có cô sẽ tặng ngay cho bất cứ đứa trẻ chân không giày nào.\r\n\r\n    Nicholas đưa tay day day mắt như thể xua đi cái áo ảnh đó. Có nhiều thứ trong cái thế kỷ hai mươi này anh không hiểu hơn là những cái máy sản sinh ra những tia chớp loé và những bức ảnh. Anh không hiểu triết lý sống của họ. Hôm qua anh đã xem một thứ thật là táo bạo quá chừng, được gọi là điện ảnh. Anh phải mất một lúc mới có thể xem được nó, vì mọi người trông thật lớn, và cái khái niệm những gã khổng lồ phẳng lì trên màn ảnh trông lại tròn xoe như thế thật khó để anh hiểu được. Dougless đã nói với anh mọi người vẫn ở kích cỡ bình thường của họ thôi, nhưng như khi một người có thể vẽ nhỏ lại, người đó cũng có thể phóng ảnh to ra. Sau khi anh vượt qua được sự kinh khiếp về những bức ảnh của họ, anh nhận ra rằng anh không hiểu được câu chuyện đang kể. Một cô gái trẻ sắp cưới một anh chàng phù hợp một cách hoàn hảo về mọi phương diện, nhưng cô ta đã quẳng anh ta đi chỉ vì một gã trai trẻ không một xu dính túi, kẻ chẳng có gì hơn một đôi chân đẹp.\r\n\r\n    Sau đó, Dougless đã nói với anh cô nghĩ câu chuyện thật “tuyệt vời” và “lãng mạn”. Anh không thể hiểu nổi triết lý sống này. Nếu mẹ anh có một cô con gái và cô con gái đó từ chối vinh dự một giao ước hôn nhận tốt đẹp, phu nhân Margaret chắc sẽ phải đánh cho cô gái một trận cho đến khi tay bà mỏi nhừ ra thì thôi, sau đó mẹ anh chắc sẽ ra chỉ thị cho người hầu khoẻ nhất đánh cô gái đó nhiều thêm nữa. Nhưng ở thời đại này dường như những đứa trẻ không nghe lời đang được khuyến khích.\r\n\r\n    Anh nhìn lại xuống cô, vẫn ngủ ngoan ngoãn trong giường, đầu gối co lên, tay đặt dưới mặt.\r\n\r\n    Nếu anh ở lại trong thời đại này, anh nghĩ, vậy thì có lẽ anh có thể ở lại với cô. Sẽ thật dễ chịu khi sống với một phụ nữ mềm mại như thế, một phụ nữ đặt nhu cầu của anh lên trước nhu cầu của chính cô, một phụ nữ sẽ ôm chặt anh khi anh gặp ác mộng. Một phụ nữ không muốn anh chỉ vì anh là một bá tước và vì anh có nhiều tiền. Phải, sống với cô sẽ thật dễ chịu.\r\n\r\n    Không! Anh nghĩ, sau đó quay người khỏi cô để nhìn ra ngoài cửa sổ. Anh nghĩ về mụ phù thủy già ghê tởm ở Bellwood, mụ phù thủy đã cười phá lên trước những ký ức về Nicholas Stafford. Nếu anh ở nguyên trong thời đại này với Dougless, anh sẽ chẳng bao giờ thay đổi được cái cách mà anh được nhớ về. Người phụ nữ ở Bellwood đã nói rằng sau cái chết của Nicholas, Nữ hoàng Elizabeth đã tịch thu những sự sản của dòng họ Stafford, và sau đó hầu hết chúng đã bị phá hủy trong cuộc nội chiến. Chỉ còn bốn trong số những sự sản của anh còn nguyện vẹn đến ngày nay—và không một cái nào trong số chúng thuộc về người họ Stafford.\r\n\r\n    Danh dự, Nicholas nghĩ. Con người ở thời đại này dường như nghĩ khá ít về danh dự. Dougless thật sự không hiểu anh có ý gì khi nói về danh dự. Cô nghĩ câu truyện về Phu nhân Arabella là đáng ngạc nhiên. Thậm chí ngay cả cái ý tưởng cuộc hành hình của một người đàn ông về tội phản quốc đã gây ra chuyện gì cho gia đình của anh ta cũng không làm phiền cô. “Chuyện xảy ra đã quá lâu rồi,” cô nói. “Ai mà nhớ được chuyện gì đã xảy ra sau quá nhiều năm như thế chứ?”\r\n\r\n    Nhưng nó không phải là một quãng thời gian dài với Nicholas. Với anh, chỉ ba ngày trước thôi anh đã bị giam trong Tháp Trắng, cố gắng cứu vớt danh dự của gia đình anh, và cả cái đầu của anh nữa.\r\n\r\n    Sự thay đổi thời gian này xảy ra với anh chắc chắn phải có lý do nào đó. Anh chắc chắn rằng Chúa cho anh cơ hội thứ hai. Anh tin chắc rằng ở nơi nào đó trong cái thế kỷ này có câu trả lời rằng kẻ nào đã đã căm ghét anh đủ để muốn anh phải chết. Kẻ nào sẽ được hưởng bổng lộc bởi cái chết của anh? Và kẻ nào có cân lượng với đôi tai của Nữ hoàng đến mức Người có thể hoàn toàn tin tưởng vào hắn như vậy?\r\n\r\n    Không gì được hé lộ tại phiên toà của anh. Thực tế là anh có tập hợp một đội quân, nhưng anh đã không thỉnh cầu sự cho phép của nữ hoàng. Người đến từ những sự sản của anh ở Wales đã thề rằng họ đã yêu cầu quân đội, nhưng hội đồng xét xử đã không nghe họ. Những kẻ phán quyết này đã thề rằng họ có bằng chứng “bí mật’. họ nói rằng họ “biết” Nicholas Stafford đã lập kế hoạch lật đổ Nữ hoàng Elizabeth còn non yếu và đem nước Anh trả lại cho tín đồ công giáo[22].\r\n\r\n    Khi Nicholas bị tuyên án tử hình, anh đã tin rằng đó là số phận của mình. Nhưng mẹ anh đã gửi một bức thư đến nói rằng bà đã tìm ra được một bằng chứng mới và sự thật sẽ nhanh chóng được công bố thôi. Nicholas sẽ sớm lại là người tự do.\r\n\r\n    Nhưng trước khi anh có thể tìm hiểu được chứng cứ đó là gì, anh đã “chết”. Ít nhất thì đó là những gì lịch sử viết về anh. Và chắc chắn là một cái chết nhục nhã rồi, anh nghĩ. Anh đã được tìm thấy đổ sụm xuống một bức thư vẫn còn đang dang dở.\r\n\r\n    Sao mẹ anh không công bố bằng chứng đó sau cái chết của anh và minh oan cho tên tuổi của anh. Thay vào đó, bà lại từ bỏ tất cả mọi quyền kiểm soát tại những sự sản của dòng họ Stafford và cưới lão đầu óc bã đậu như Dickie Harewood. Tại sao? Vì tiền ư? Phải chăng bà bị bỏ lại mà không có thậm chí là sự sản bà được thừa kế từ mẹ mình?\r\n\r\n    Có quá nhiều câu hỏi cần được trả lời và quá nhiều bất công cần được sửa chữa lại cho đúng. Và có quá nhiều danh dựđặt trên giàn thiêu này.\r\n\r\n    Tất cả những gì Nicholas cảm thấy chắc chắn là việc anh bị gọi đến thời đại này để khám phá ra những gì anh cần phải biết. Và, vì một vài lý do ngẫu nhiên nào đó, anh đã được ban tặng người phụ nữ trẻ trung dễ thương này để giúp đỡ anh. Ngoảnh lại nhìn cô, anh mỉm cười. Liệu anh có rộng lượng như cô nếu cô bị gọi đến với anh và nói với anh rằng cô tới từ tương lai? Anh nghĩ là không. Anh rất có thể sẽ ra lệnh dựng lên giàn hoả thiêu và thiêu cô như một ả phù thủy vậy.\r\n\r\n    Nhưng cô đã cống hiến tất cả thời gian của cô cho anh, lúc đầu là miễn cưỡng, nhưng anh đã sớm phát hiện ra rằng việc không rộng lượng là trái với bản tính của cô.\r\n\r\n    Và giờ đây, anh nghĩ với một tiếng thở dài, cô đang đem lòng yêu anh. Anh có thể nhìn thấy điều đó trong mắt cô. Trong thời đại của anh, khi một phụ nữ bắt đầu đem lòng yêu anh, anh rời bỏ cô ta ngay lập tức. Một người phụ nữ yêu bạn thật phiền toái. Anh thích loại phụ nữ như Arabella hơn, loại thích đồ trang sức và những thứ lụa tốt. Anh và Arabella hiểu rõ lẫn nhau. Chỉ có tình dục giữa họ mà thôi.\r\n\r\n    Nhưng đó không phải là cách với cô nàng Dougless này. Cô sẽ là người trao tặng tình yêu, và là người yêu hết lòng với tất cả những gì cô có. Cái gã đàn ông Robert đó đã có một chút tình yêu của cô, nhưng rõ ràng là gã ta đã quá ngốc để biết phải làm gì với nó. Nicholas có thể thấy gã đàn ông đó lợi dụng Dougless, chơi đùa với tình yêu của cô, và thích thú với quyền kiểm soát của hắn ta với cô.\r\n\r\n    Nicholas tiến một bước về phía cô. Nếu anh, Nicholas, có được tình yêu của cô, anh sẽ biết phải làm gì với nó. Anh sẽ—\r\n\r\n    Không! Anh tự nhủ với bản thân mình, sau đó quay đi. Không, anh không thể để cô yêu anh. Khi anh rời bỏ cái thế giới hiện đại này, cô sẽ kiệt quệ bởi nỗi đau thương. Nicholas sẽ không muốn quay trở lại và nhớ rằng cô ở lại đây, một mình; nhớ rằng cô yêu một người đàn ông đã chết hơn bốn trăm năm.\r\n\r\n    Vì thế, anh sẽ phải tìm ra cách khiến cô ngừng yêu anh. Anh không thể giả vờ giận dữ và đuổi cô đi và anh cần sự hiểu biết của cô về cái thế giới lạ lẫm này. Nhưng, cùng lúc đó, anh không thể chịu đựng được cái ý nghĩ bỏ cô lại phía sau trong sầu khổ. Anh phải tìm được cách ngừng tình yêu của cô lại, và nó phải là cách cô có thể hiểu, một cách có liên quan đến thế giới của cô, không phải thế giới của anh.\r\n\r\n    Mỉm cười trước cái ý tưởng ngớ ngẩn đó, Nicholas nghĩ có lẽ anh có thể nói với cô rằng anh đã đem lòng yêu một phụ nữ khác. Nó thường khiến phụ nữ lùi bước trong bất cứ thế kỷ nào. Nhưng là ai đây? Arabella? Anh gần như cười phá lên khi anh nhớ tới tấm bưu ảnh Dougless đã mua. Có lẽ một phụ nữ cô chưa nghe tới sẽ là một ý hay hơn. Alice? Elizabeth? Jane? À, Jane nhỏ xinh đáng mến.\r\n\r\n    Nụ cười của anh tắt lịm. Thế còn Lettice?\r\n\r\n    Đem lòng yêu chính vợ anh?\r\n\r\n    Nicholas đã không nghĩ tới ả khốn có đôi mắt lạnh băng đó hàng tuần rồi. Khi anh bị bắt giữ vì tội phản quốc, Lettice đã bắt đầu tìm kiếm một gã chồng mới.\r\n\r\n    Liệu anh có thể khiến Dougless tin rằng anh đem lòng yêu vợ mình? Bộ phim đó đã chỉ ra rằng mọi người kết hôn vì tình yêu. Có lẽ nếu anh nói với Dougless anh muốn quay trở lại vì anh yêu vợ mình rất nhiều… Anh không thể tin được rằng Dougless sẽ cân nhắc việc tình yêu quan trọng hơn danh dự, nhưng thời đại này thật lạ lẫm đối với anh.\r\n\r\n    Giờ thì tất cả những gì anh cần phải làm là tìm một địa điểm và thời gian để nói với cô.\r\n\r\n    Anh đã quyết định rồi, nhưng nó không làm anh cảm thấy tốt hơn. Lặng lẽ, anh rời khỏi phòng. Anh sẽ đi đến chỗ cửa hiệu bán tiền xu và xem xét chuyện bán thêm những đồng xu. Ngày mai họ sẽ đi đến lâu đài Thornwyck và bắt đầu tìm câu trả lời cho những câu hỏi của anh.\r\n\r\n    Với một cái nhìn cuối cùng hướng vào Dougless, anh rời khỏi phòng.\r\n\r\n    *****\r\n\r\n    Dougless giật mình tỉnh giấc, và khi cô nhận thấy cô ở có một mình, một cảm giác hoảng sợ siết chặt cô, nhưng cô tự làm cho mình bình tĩnh lại. Sau đó cái cảnh với Robert quay trở lại với cô. Liệu có phải cô đã làm điều đúng đắn? Đáng lẽ ra cô nên đi với anh ta ư? Sau cùng, Robert đã xin lỗi—đại loại thế. Anh ta đã giải thích tại sao anh ta bỏ rơi cô: anh ta đã nghĩ cô từ chối tiếp tục chuyến đi với anh ta, và có lẽ Gloria đã nhặt lấy cái túi xách của cô một cách vô tình.\r\n\r\n    Dougless áp tay lên đầu. Mọi thứ thật quá bối rối. Cô có ý nghĩa như thế nào với Robert? Với Nicholas? Những người đàn ông đó có ý nghĩa gì với cô? Tại sao Nicholas lại tới với cô? Tại sao không phải là bất kỳ ai khác? Sao không phải với ai đó không bị bối rối bởi tất cả mọi thứ trong cuộc đời của cô ta?\r\n\r\n    Cảnh cửa mở ra và Nicholas mỉm cười bước vào. “Ta đã bán vài đồng tiền xu nữa và chúng ta lại giàu rồi!” anh nói.\r\n\r\n    Mỉm cười lại với anh, cô nhớ cái cách anh đã đẩy Robert ra khỏi cửa. Phải chăng người đàn ông này là chàng hiệp sĩ trong bộ áo giáp sáng ngời của cô? Anh đã được gửi tới cho cô chỉ vì cô cần anh nhiều đến nhường đó ư?\r\n\r\n    Cái nhìn của cô dường như khiến Nicholas khó chịu, vì anh quay đi, cau mày. “Chúng ta ăn bữa tối nhé?” anh hỏi.\r\n\r\n    Khi họ đi bộ xuyên ngang qua làng trên đường tới chỗ nhà hàng Ấn độ bà chủ nhà của họ đã giới thiệu, cả hai người họ đều im lặng, mỗi người đều theo đuổi những suy nghĩ riêng của mình. Khi họ tới nhà hàng, Nicholas đặt toàn bộ bản thân mình vào chỗ thức ăn. Anh yêu cái mùi vị thơm ngon của thì là Ai cập, rau mùi, garam masala[23], và bột quế trộn lại với nhau. Khi anh ăn, Dougless nhận thấy những cái nhìn ghen tị hướng thẳng vào họ từ một vài phụ nữ ở những bàn gần đấy. Không hứng thú gì, và phần nào là để giữ anh khỏi nhìn ngó đến các phụ nữ khác, cô hỏi anh vào năm 1564 họ ăn những thức ăn như thế nào, và nó có khác gì nhiều so với thức ăn ở thế kỷ hai mươi không?\r\n\r\n    Anh nói, nhưng Dougless không thật sự là lắng nghe. Thay vào đó cô nhìn vào đôi mắt anh, mái tóc anh và cái cách mà tay anh di chuyển. Anh sẽ không rời bỏ thế kỷ này đâu, cô nghĩ. Cô đã ước anh tới đây và anh đã đến với cô. Cô biết anh đủ để hiểu rằng anh là người đàn ông mà cô vẫn luôn muốn: tốt bụng, quan tâm, vui nhộn, mạnh mẽ, người đàn ông biết anh ta muốn gì.\r\n\r\n    Cho đến cuối bữa tối, Nicholas trở nên im lặng và có cái gì đó như khiến anh lo lắng. Họ lại lặng im khi đi bộ về căn bed-and-breakfast. Anh cũng không muốn nói chuyện khi họ vào trong phòng của mình. Anh thậm chí còn không muốn Dougless đọc sách cho anh. Khi anh leo lên giường, anh quay lưng lại với cô, không thèm cả chúc ngủ ngon.\r\n\r\n    Dougless nằm thao thức một lúc thật lâu, cố giải mã chuyện gì đã xảy đến với cô trong vài ngày vừa rồi. Cô đã khóc và cầu xin một hiệp sĩ trong bộ áo giáp sáng ngời và Nicholas đã đến với cô. Cái thực tế đó dường như đã chứng tỏ rằng anh là của cô và cô có ý định giữ anh lại.\r\n\r\n    Gần nửa đêm, ngay khi cô cuối cùng cúng ngủ lơ mơ, cô bị giật mình bởi âm thanh phát ra từ Nicholas. Cô mỉm cười, biết rằng anh lại một lần nữa gặp ác mộng. Vẫn mỉm cười, cô đi tới chỗ anh và trèo vào giường bên cạnh anh. Ngay khi đóanh siết chặt cô vào trong vòng tay mình và lập tức chìm vào giấc ngủ yên bình. Dougless rúc vào gần hơn, má cô đặt trên vòm ngực đầy lông của anh, và mãn nguyện chìm vào giấc ngủ. Hãy để cái gì đến sẽ đến, cô nghĩ.\r\n\r\n    Khi Nicholas tỉnh dậy, trời đã sáng rõ, và khi anh nhận ra Dougless đang trong vòng tay anh, anh biết giấc mơ của mìnhđã thành hiện thực. Cô vừa vặn với cơ thể anh cứ như họ được chạm khắc từ một mảnh của trái đất vậy. Từ ngữ mà cô vẫn hay dùng là gì nhỉ? Thần giao cách cảm. Đó chính là thứ cảm xúc giữa họ, một sợi dây ràng buộc mà anh chưa bao giờ tới gần thứ cảm xúc đó với bất cứ phụ nữ nào khác.\r\n\r\n    Vùi mặt anh vào mái tóc của cô, anh hít vào một hơi thật sâu, và tay anh bắt đầu vuốt ve cô. Anh chưa bao giờ cảm nhận được sự khát khao mà giờ đây anh đang cảm nhận với cô, chưa bao giờ biết nỗi khát khao như thế có thể tồn tại.\r\n\r\n    “Ban cho con sức mạnh,” anh cầu nguyện, “sức mạnh để làm những việc con cần phải làm. Và hãy tha thứ cho con,” anh thì thầm.\r\n\r\n    Anh hy vọng anh có thể làm những việc anh buộc phải làm, nhưng trước tiên anh muốn nếm thử cô, chỉ một lần này thôi, một lần và duy nhất, sau đó anh sẽ không bao giờ cho phép bản thân mình chạm vào cô nữa.\r\n\r\n    Anh hôn mái tóc cô, cổ cô, lưỡi anh lướt trên làn da mềm mượt của cô. Tay anh trượt trên cánh tay cô, sau đó bao phủ lấy ngực cô. Nhịp đập trái tim Nicholas vang lên trong tai anh.\r\n\r\n    Tỉnh dậy, Dougless quay người lại trong vòng tay anh để hôn anh—một nụ hôn cô chưa bao giờ trải qua trước đây. Một nửa còn lại của em, cô nghĩ. Phần em còn thiếu trong suốt cả cuộc đời mình là người đàn ông này. Anh là một nửa còn lại của em.\r\n\r\n    “Lettice,” Nicholas thì thầm bên cạnh tai cô.\r\n\r\n    Chân họ đang vặn xoắn lại với nhau, cánh tay họ siết chặt lấy nhau. Dougless mỉm cười, đầu cô ngả ra khi Nicholas đặt những nụ hôn nóng bỏng lên cổ cô. “Em đã được gọi là… cà rốt,” cô nói, thở không ra hơi, “vì mái tóc của em, nhưng chưa bao giờ là rau diếp[24] cả.”\r\n\r\n    “Lettice là…” Anh đang hôn xuống cổ họng cô, thấp hơn, thấp hơn. “Lettice là vợ ta.”\r\n\r\n    “Mmm,”Dougless thì thầm khi tay anh vuốt ve ngực cô và môi anh xuống thấp hơn.\r\n\r\n    Những gì anh nói bất thình lình đập mạnh vào cô. Cô đẩy ra để nhìn thẳng vào anh. “Vợ?” cô hỏi.\r\n\r\n    Nicholas kéo cô vào lại với anh. “Giờ thì chúng ta chẳng phải quan tâm gì đến cô ta.”\r\n\r\n    Cô lại đẩy anh ra lần nữa. “Anh dường như quan tâm đến cô ta đủ để gọi tên cô ta trong khi đang hôn tôi.”\r\n\r\n    “Chỉ là buột miệng thôi,” anh nói, kéo cô lại về phía anh.\r\n\r\n    Dougless xô mạnh vào anh, sau đó lao ra khỏi giường và vuốt thẳng cái áo choàng nút áo mở tung của cô. “Sao anh không giải thích gì với tôi về cô vợ này của anh?” cô giận dữ yêu cầu. “Và sao tôi chưa bao giờ nghe thấy trước đây? Tôi biết anh có một đứa con, nhưng anh nói mẹ nó đã mất rồi.”\r\n\r\n    Nicholas ngồi dậy trên giường, khăn trải giường phủ ngang hông anh. “Chẳng có lý do gì để nói về vợ ta hết. Sắc đẹp của cô ấy, tài năng của cô ấy, và tình yêu của ta dành cho cô ấy là chuyện của cá nhân ta.” Anh nhặt lấy cái đồng hồ đeo tay của Dougless đặt ở trên bàn. “Có lẽ hôm nay chúng ta sẽ tậu cho ta một cái như thế này.”\r\n\r\n    “Đặt cái đó xuống!” Dougless quát. “Chuyện này nghiêm túc đấy. Tôi nghĩ anh nợ tôi một lời giải thích.”\r\n\r\n    “Giải thích với ngươi?”Nicholas nói, nhỏm dậy khỏi giường, chỉ mặc một cái quần đùi nhỏ. Anh mặc quần dài vào, sau đó quay lại phía cô khi anh kéo khoá. “Cho ta xin đi, tiểu thư, ngươi là ai? Ngươi là con gái của một công tước? Của một bá tước? Thậm chí là một nam tước? Ta là bá tước của Thornwyck, và ngươi là đầy tớ của ta. Ngươi làm việc cho ta. Đổi lại, ta cho ngươi ăn, cho ngươi mặc, và có lẽ nếu ngươi xứng đáng ta có thể sẽ cho ngươi một khoản thù lao nho nhỏ. Ta không có một chút nghĩa vụ nào phải kể cho ngươi về cuộc sống của chính ta.”\r\n\r\n    Dougless ngồi mạnh xuống giường. “Nhưng anh chưa bao giờ nhắc đến một người vợ hết,” cô nói khẽ. “chưa một lần nào anh đề cập đến cô ấy.”\r\n\r\n    “Ta sẽ là một người chồng tồi tệ nếu xúc phạm đến tên người vợ yêu của ta với kẻ hầu người hạ.”\r\n\r\n    “Kẻ hầu người hạ,” Dougless thì thầm. “Anh yêu cô ấy rất nhiều ư?”\r\n\r\n    Nicholas khịt mũi. “Cô ấy là lý do thật sự ta phải trở lại. Ta phải tìm ra sự thật, sau đó trở về với vòng tay của người vợ yêu của ta.”\r\n\r\n    Dougless phải khó khăn lắm mới hiểu được nhửng gì cô vừa mới nghe được. Hôm qua là Robert và hôm nay thì phát hiện ra rằng Nicholas đã có vợ—một người vợ anh yêu đến điên cuồng—đã vượt quá những gì cô có thể chịu đựng nổi. “Tôi không hiểu,” cô nói, vùi mặt vào hai bàn tay. “Tôi ước anh ở đây. Tôi cầu nguyện vì anh. Sao anh lại đến với tôi nếu anh yêu ai đó khác chứ?”\r\n\r\n    “Ngươi cầu nguyện trong lăng mộ của ta. Có lẽ nếu ai đó cũng làm như thế—đàn ông hay phụ nữ—ta cũng sẽ đều bị kéo về phía trước. Có lẽ Chúa biết ta sẽ cần một người hầu và ngươi cần một công việc. Ta không biết. Tất cả những gì ta biết là ta phải quay trở lại.”\r\n\r\n    “Với vợ của anh?”\r\n\r\n    “Phải, với vợ của ta.”\r\n\r\n    Cô quay người để nhìn vào anh. “Còn chuyện này là sao?” cô hỏi, ra hiệu về phía chiếc giường.\r\n\r\n    “Tiểu thư, ngươi tự đặt bản thân mình lên giường của ta. Ta chỉ là đàn ông, thế nên ta đã yếu lòng.”\r\n\r\n    Khi Dougless hiểu ra, cô bắt đầu cảm thấy cực kỳ xấu hổ. Liệu có người phụ nữ nào trên thế giới này là kẻ ngốc nghếch hơn cô không? Liệu có người đàn ông nào trên trái đất này cô không ngã lòng yêu không? Để cô dành ba ngày với một người đàn ông và cô bắt đầu tưởng tượng cuộc sống của họ với nhau. Nếu Attila the Hun hay Jack the Ripper có đến tương lai, không chút nghi ngờ gì là cô cũng sẽ ngã lòng yêu hắn ta. Với vận may của mình, cô sẽ đem lòng yêu Thành Cát Tư Hãn trong vòng hai ngày[25].\r\n\r\n    Cô đứng lên. “Nghe này, tôi xin lỗi vì sự hiểu lầm này. Tất nhiên anh có một cô vợ rồi. Một người vợ tuyệt đẹp và ba đứa con đáng yêu. Tôi không biết tôi đang nghĩ gì nữa. Anh đã bị phán tử tội và đã kết hôn. Tôi đã quen với những gã chỉ có một vấn đề to tát duy nhất đổ xuống đầu bọn họ. Giờ coi bộ tôi đúng là ngày càng may mắn. Tôi sẽ lấy đồ của mình và rời khỏi đây. Anh cứ quay lại với bà Stafford và có một cuộc sống ngọt ngào nhé.”\r\n\r\n    Anh chắn lối vào nhà tắm. “Ngươi muốn hủy bỏ giao kèo?”\r\n\r\n    “Xoá bỏ những nụ hôn[26]?” cô hỏi, giọng cao vút lên. “Lại với 'xoá bỏ những nụ hôn' nữa ư. Phải, tôi muốn xoá bỏ những nụ hôn, xoá bỏ những cái ôm, xoá bỏ bất cứ cái gì khác nữa mà cần phải xoá. Anh đâu có cần tôi, không khi anh có Lettice đáng yêu và Arabella-ở-trên-bàn rồi.”\r\n\r\n    Khi Nicholas di chuyển về phía cô, giọng anh thấp xuống đầy cám dỗ. “Nếu pha yêu đương bị đứt quãng giữa chừngcủa chúng ta khiến ngươi thấy khó chịu, chúng ta có thể quay lại giường.”\r\n\r\n    “Tuyệt đối không có chuyện đó đâu anh bạn,” cô nói, mắt loé lên. “Đặt một bàn tay lên tôi và anh nhận lại những cực u đẫm máu.”\r\n\r\n    Nicholas đặt bàn tay anh lên quai hàm để dấu đi nụ cười. “Ta thấy không có lý do gì để ngươi phải nổi giận hết. Ta đã thể hiện đúng con người thật của ta. Ta cần được giúp tìm kiếm kẻ đã phản bội ta. Ta muốn tìm được thông tin đó và quay về mái ấm của ta. Ta chưa bao giờ dối trá gì với ngươi cả.”\r\n\r\n    Dougless quay đi. Anh ta nói đúng. Anh ta chưa bao giờ tỏ ra giấu giếm về bất cứ mặt nào. Cô chính là kẻ đã tưởng tượng ra lâu đài ở trên mây và họ sống hạnh phúc mãi mãi về sau. Đồ ngốc, đồ ngốc, đồ ngốc, cô tự nhủ với bản thân.\r\n\r\n    Cô quay lưng lại với anh ta. “Tôi xin lỗi vì tất cả chuyện này. Có lẽ anh nên kiếm ai đó khác giúp đỡ anh. Giờ thì tôi có hộ chiếu của mình rồi, và vé máy bay nữa, thế nên tôi nghĩ tôi tốt hơn nên về nhà.”\r\n\r\n    “À, phải,” anh ta nói. “Ta hiểu. Ngươi là đồ chết nhát.”\r\n\r\n    “Tôi không phải như thế. Chỉ là…”\r\n\r\n    “Ngươi đã đem lòng yêu ta,” anh nói với một tiếng thở dài đầy cam chịu. “Tất cả phụ nữ đều thế. Nó như một lời nguyền rủa gây tại hoạ cho ta thật nhiều. Ta không thể dành ba ngày với một người phụ nữ mà không khiến cô ta leo lên giường mình. Đừng có nghĩ về nó nữa. Ta không đổ lỗi cho ngươi đâu.”\r\n\r\n    “Anh không đổ lỗi cho tôi ư?” Giận dữ bắt đầu thay thế sự tự thương hại của Dougless. “Nghe này, thưa ngài! Ngài đã đánh giá quá cao sự duyên dáng của mình rồi đấy. Ngài không biết phụ nữ ngày nay như thế nào. Bất cứ phụ nữ được giải phóng nào cũng có thể sống chung nhà với ngài mà không đổ dúi dụi. Chúng tôi không thích một con công phô trương, tự cao tự đại như ngài đây.”\r\n\r\n    “Ôi chà?” anh nói, một bên lông mày nhướn lên. “Vậy chỉ có mỗi ngươi là khác thôi chứ gì? Trong vòng có ba ngày ngươi đã ở trong giường của ta rồi.”\r\n\r\n    “Báo cho anh hay, tôi chỉ đang cố vỗ về anh khỏi cơn ác mộng. Tôi nghĩ tôi đang an ủi anh. Như là một người mẹ với đứa trẻ vậy.”\r\n\r\n    Nicholas mỉm cười. “An ủi? Ngươi có thể an ủi ta bất cứ buổi sáng nào ngươi muốn.”\r\n\r\n    “Để dành nó cho vợ anh đi. Giờ thì xin anh tránh đường? Tôi cần thay đồ và ra khỏi đây.”\r\n\r\n    Anh đặt tay mình lên cánh tay cô. “Ngươi đang giận ta vì ta hôn ngươi?”\r\n\r\n    “Tôi giận anh bởi vì…” Cô quay đi. Tại sao cô lại giận anh? Anh tỉnh dậy và tìm thấy cô đang trong giường anh và anh bắt đầu hôn cô. Trước ngày hôm nay, anh chưa bao giờ tán tỉnh cô; anh hoàn toàn là một quý ông. Thậm chí chưa một lần anh bóng gió rằng họ hơn là chủ và tớ.\r\n\r\n    Chính cô là người đã vẽ nên tất cả. Vì những trò trêu tức của anh, vì những tràng cười mà họ đã chia sẻ, và đặc biệt vì sự tổn thương của cô bởi Robert, cô đã tưởng tượng giữa họ có nhiều hơn những gì nó vốn có.\r\n\r\n    “Tôi không giận anh chút nào hết,” cô nói. “Tôi tức giận với chính bản thân mình. Tôi đoán mình đang trong quá trình hồi phục.”\r\n\r\n    “Quá trình hồi phục?”\r\n\r\n    “Thỉnh thoảng khi anh bị đá, hay bị bỏ rơi như tôi bị, anh muốn nhảy ngay lại lên tàu.” Anh trông vẫn đầy bối rối. “Tôi nghĩ có lẽ anh có thể thay thế Robert. Hoặc có lẽ tôi chỉ muốn về nhà với một chiếc nhẫn trên ngón tay mình. Nếu tôi về nhà mà đã đính hôn, có lẽ tôi sẽ không bị hỏi quá nhiều về gã đàn ông tôi đã cùng rời khỏi Mỹ và chuyện gì đã xảy ra với anh ta.”\r\n\r\n    Cô nhìn lên anh. “Tôi xin lỗi vì những gì tôi đã nghĩ. Có lẽ anh tốt nhất nên tìm người nào khác để giúp anh.”\r\n\r\n    “Ta hiểu. Ngươi không thể từ chối ta. Như người hướng dẫn viên du lịch đã nói. Không người phụ nữ nào có thể kháng cự lại ta.”\r\n\r\n    Dougless rên rỉ. “Tôi hoàn toàn có thể kháng cự lại anh. Giờ thì tôi đã biết kích cỡ thật sự của cái tôi khổng lồ của anh, tôi có thể sống với anh mà không hề bị đổ vì anh.”\r\n\r\n    “Ngươi không thể.”\r\n\r\n    “Tôi có thể, và tôi sẽ chứng minh nó. Tôi sẽ tìm ra bí mật của anh cho anh, và thậm chí nó có mất tới hàng năm đi chăng nữa, tôi cũng sẽ không bao giờ bị cám dỗ bởi anh.” Mắt cô hẹp lại. “Nếu anh còn gặp bất cứ cơn ác mộng nào nữa và đánh thức tôi dậy, tôi sẽ quẳng gối vào anh. Giờ thì xin anh để tôi vào phòng tắm?”\r\n\r\n    Nicholas bước sang bên, và cô đầy giận dữ đóng cánh cửa lại đằng sau mình, nhưng anh không thể không cười tới tận mang tai với cánh cửa. Ái dà, Dougless, anh nghĩ, Dougless cực kỳ, cực kỳ ngọt ngào của ta. Nàng có thể kháng cự lại ta, nhưng làm cách nào ta kháng cự lại nàng được đây? Một năm ở bên nhau? Một năm không được chạm vào nàng? Ta sẽ điên lên mất.\r\n\r\n    Anh quay đi, kết thúc nốt việc thay đồ.","title":"Chương 9"}