{"text":"﻿    Chương 11: Chương 10\r\n\r\n    SieuTruyen.Net\r\n\r\n    Chiếc ô tô dài màu đen tiến về phía nam, băng qua vùng thôn quê tuyệt đẹp nước Anh. Ở ghế sau Nicholas nhìn sang Dougless. Cô đang ngồi thẳng đơ. Mái tóc dày màu nâu vàng dễ thương của cô được vén lại chặt chẽ phía sau gáy cô và được nhét vào thứ mà cô gọi là cái chụp tóc. Kể từ sáng nay cô không mỉm cười cũng không cười phá lên, hay bình luận bất cứ điều gì ngoài “Vâng, thưa ngài”, hay “Không, thưa ngài”.\r\n\r\n    “Dougless,” anh nói. “Ta—”\r\n\r\n    Cô chặn đứng anh ngay tắp lự. “Tôi tin là, thưa Đức ông Stafford, chúng ta đã thảo luận chuyện này rồi. Tôi là CôMontgomery—không phải Cô tình nhân Montgomery—thư ký của ngài, không hơn không kém. Nếu ngài nhớ điều đó, thưa ngài, nó sẽ ngăn mọi người nghĩ rằng tôi có ý nghĩa với ngài nhiều hơn tôi vốn có.”\r\n\r\n    Quay đi, anh thở dài. Anh chẳng thể nghĩ được điều gì khác để nói với cô, và thật ra, anh biết tình thế này là cách tốt nhất, nhưng chưa chi anh đã nhớ cô rồi.\r\n\r\n    Vài phút sau sự chú ý của anh đã hướng vào ngọn tháp của lâu đài Thornwyck, và anh thấy tim mình bắt đầu đập nhanh hơn một chút. Anh đã thiết kế nên nơi này. Anh đã thu nhận những gì anh biết và yêu thích bởi tất cả những ngôi nhà anh từng được thấy, cải tiến mọi ý tưởng, và sáng tạo nên ngôi nhà tuyệt đẹp này. Phải mất bốn năm để cắt đá và chở đá cẩm thạch bằng thuyền từ Ý về. Giữa bao nhiêu ý tưởng của anh, ở sân trong anh đã xây nên những toà tháp với những mảnh kính cong bên trong chúng.\r\n\r\n    Lâu đài Thornwyck chỉ mới xong được một nửa khi anh bị bắt giữ, nhưng một nửa được hoàn thành đó đã tuyệt đẹp như bất cứ toà nhà nào trong mảnh đất này rồi.\r\n\r\n    Nicholas cau mày khi người tài xế rẽ vào lối rẽ. Giờ thì, ngôi nhà của anh trông thật cũ nát. Chỉ một tháng trước anh vẫn còn ở đây, và khi đó nó vẫn mới nguyên và hoàn hảo. Giờ thì cái chụp ống khói đổ nát, có những chỗ bị vỡ vụn dọc theo mái nhà, và một vài khung cửa sổ của anh đã bị xây gạch bịt lại.\r\n\r\n    “Nó tuyệt đẹp,” Dougless thì thầm, sau đó thẳng người lại, “thưa ngài.”\r\n\r\n    “Nó đổ nát,” Nicholas nói đầy giận dữ. “Và những ngọn tháp phía tây chưa bao giờ được hoàn thiện ư? Ta đã vẽ bản thiết kế. Không ai thấy chúng ư?”\r\n\r\n    Khi chiếc ô tô dừng lại, Nicholas chui ra và nhìn quanh. Trong tâm trí của anh, nơi này thật buồn bã, một nửa chưa được hoàn tất bị đổ nát, nửa còn lại trông cứ như thể đã hàng trăm năm rồi—điều mà đúng thế, anh nghĩ, hoàn toàn nản lòng.\r\n\r\n    Khi anh quay lại, Dougless đã bước vào trong tiền sảnh khách sạn, hai cậu nhóc phía sau cô đang mang hành lý của họ. “Đức ông Stafford muốn dùng trà sớm vào lúc tám giờ sáng,” cô đang nói với người nhân viên lễ tân. “Và ngài dùng bữa trưa vào lúc chính ngọ không trễ một giây, nhưng tôi phải được thông qua thực đơn trước đó.” Cô quay sang anh. “Ngài muốn ký nhận phòng, thưa Đức ông, hay để tôi ạ?”\r\n\r\n    Nicholas tặng cho cô một cái nhìn đàn áp, cảnh báo cô với ánh mắt của anh để dừng việc cô cư xử một cách phô trương như thế. Anh đã thấy thế giới hiện đại đủ để biết rằng cô đang hành động một cách đầy lạ lùng. Nhưng Dougless quay đi, hành động như thể cô không hề thấy cái nhìn của anh. Nicholas nhanh chóng ký vào sổ nhận phòng bằng một nét chữ nghuệch ngoạc không thể đọc nổi; sau đó người nhân viên dẫn họ tới dãy phòng của mình.\r\n\r\n    Căn phòng tuyệt đẹp, với giấy dán tường màu hoa hồng sẫm và một chiếc giường bốn cọc được treo vải hoa sặc sỡ màu vàng và màu hoa hồng. Một chiếc trường kỷ nhỏ màu vàng và xanh lục nhạt được đặt ở chân giường trên tấm thảm màu hoa hồng. Phía cuối ô cửa hình vòm là một phòng khách nhỏ được trang trí màu hồng đậm và lục nhạt.\r\n\r\n    “Tôi cần một chiếc giường xếp nhỏ đặt ở đây,” Dougless nói, ra dấu về phía phòng khách.\r\n\r\n    “Giường xếp?” người nhân viên hỏi.\r\n\r\n    “Tất nhiên rồi. Để cho tôi ngủ. Cô không nghĩ tôi sẽ ngủ trong phòng ngủ của Đức ông đúng không?”\r\n\r\n    Nicholas đảo mắt. Thậm chí là trong thời đại của anh cách cư xử thế này cũng có thể xem là kỳ quặc.\r\n\r\n    “Vâng, thưa cô,” người nhân viên nói. “Tôi sẽ cho mang giường xếp lên.” Anh ta để họ lại một mình.\r\n\r\n    “Dougless,” Nicholas bắt đầu.\r\n\r\n    “Cô Montgomery,” cô nói, giọng lạnh tanh.\r\n\r\n    “Cô Montgomery,” anh nói, cũng lạnh lùng như vậy, “xem xem hành lý của ta được mang lên. Ta muốn nhìn qua nhà mình.”\r\n\r\n    “Tôi có cần hộ tống ngài?”\r\n\r\n    “Không, ta không muốn một kẻ tàn bạo đi cùng,” anh nói đầy giận dữ, sau đó rời khỏi phòng.\r\n\r\n    *****\r\n\r\n    Dougless xem xét chỗ hành lý được mang lên, sau đó hỏi người nhân viên thư viện địa phương ở đâu. Cảm thấy trànđầy năng lực, cô bắt đầu lên đường băng qua ngôi làng nhỏ, vở và bút trong tay, nhưng khi cô đến gần thư viện, những bước chân của cô chậm dần.\r\n\r\n    Đừng nghĩ về cuộc đời của mày, cô tự nhủ với bản thân. Bị đá bởi một gã đàn ông và ngay lập tức tìm thấy một người khác—một người đàn ông tốt—là cả một giấc mơ, là một giấc mơ không có khả năng với tới được. Lạnh lùng, cô nghĩ, mình phải tiếp tục lạnh lùng. Nghĩ tới Nam cực. Siberia. Làm công việc của mày và tiếp tục lạnh nhạt với anh ta. Anh ta thuộc về một người phụ nữ khác và một thời đại khác.\r\n\r\n    Thật là dễ dàng tìm thấy cái mà thư viện gọi là “Tuyển tập về dòng họ Stafford.” “Rất nhiều du khách tới ngôi làng của chúng tôi hỏi về dòng họ Stafford, đặc biệt là những vị khách nghỉ lại tại lâu đài Thornwyck,” người thủ thư nói.\r\n\r\n    “Tôi đặc biết thích thú với vị bá tước cuối cùng, Nicholas Stafford.”\r\n\r\n    “Ờ, phải, người đàn ông đáng thương, bị kết tội chặt đầu, sau đó chết trước khi bị hành hình. Người ta tin rằng ông bị đầu độc.”\r\n\r\n    “Bị đầu độc bởi ai?” Dougless háo hức hỏi khi cô theo người phụ nữ đến những kệ sách.\r\n\r\n    “Bởi người đã tố cáo ông là mưu phản, tất nhiên rồi,” cô ta nói, nhìn Dougless cứ như thể cô thậm chí không hiểu nổi những thứ đơn giản như thế. “Người ta cho rằng Đức ông Nicholas đã xây dựng nên lâu đài Thornwyck. Một nhà sử học địa phương đã nói ông ta tin rằng Đức ông Nicholas có thể thậm chí là thiết kế nó, nhưng không ai có thể chứng minh được điều đó. Không ai tìm thấy bản vẽ với tên ông ở trên đó. À, chúng đây rồi, tất cả sách trên chiếc giá này đều chứa đựng một điều gì đó về dòng họ Stafford.”\r\n\r\n    Sau khi người thủ thư rời đi, Dougless lấy mỗi quyển sách ra, dò mục lục xem có bất cứ đề cập gì Nicholas hay mẹ anh, và bắt đầu đọc.\r\n\r\n    Một trong những thứ đầu tiên cô tìm kiếm là tên của kẻ Nicholas đã nói cho cô anh có một mối hận thù với hắn ta. Đó là cái tên anh đang viết trong bức thư cho mẹ khi anh nghe thấy Dougless than khóc. “Tranh chấp đất đai,” Nicholas đã nói, theo cái cách giải thích lý do mối hận thù. Nhưng chỉ sau mười phút tìm kiếm, Dougless đã tìm thấy tên người đàn ông đó. Ông ta đã chết sáu tháng trước khi Nicholas bị bắt giữ, thế nên ông ta không thể là kẻ đã nói với Nữ hoàng là Nicholas đang thành lập một đội quân được.\r\n\r\n    Những thứ ít ỏi mà cô có thể tìm thấy về Nicholas đã được ghi chép lại một cách đầy xúc phạm.\r\n\r\n    Anh trai của anh, Christopher, đã là một bá tước khi anh ta hai mươi hai, và những cuốn sách đã viết những bài bình phẩm ca ngợi Christopher đã tiếp nhận gia tài đang suy sụp của dòng họ Stafford và gây dựng lại chúng như thế nào. Nicholas, chỉ nhỏ hơn một tuổi, đã được tô vẽ một bức chân dung như một kẻ lông bông, tiêu xài những khoản khổng lồ vào ngựa và đàn bà. Anh đã trở thành bá tước chỉ có bốn năm trước khi anh bị đưa ra toà vì tội mưu phản.\r\n\r\n    “Anh ta vẫn không hề thay đổi,” Dougless nói to, mở một cuốn sách khác ra. Cuốn này thậm chí còn thẳng toẹt hơn. Nó kể một câu chuyện dài về Phu nhân Arabella và chiếc bàn. Dường như có hai người hầu đang ở trong phòng khi Nicholas và Arabella bước vào, và họ trốn chui lủi trong phòng chứa đồ khi họ nghe thấy Đức ông và phu nhân. Sau đó những người hầu đã kể với tất cả mọi người những gì họ nhìn thấy, và một người thư ký tên là John Wilfred đã viết lại toàn bộ câu chuyện vào trong nhật ký của ông ta—cuốn nhật ký đã tồn tại đến tận ngày nay.\r\n\r\n    Cuốn sách thứ ba thì nghiêm túc hơn. Nó kể về những thành tựu vĩ đại của Christopher, sau đó thêm vào là gã em trai cặn bã của xã hội của anh đã phung phí mọi thứ trong một toan tính liều mạng một cách vô ích để đưa Nữ hoàng Mary xứ Scotland lên ngai vàng của Elizabeth.\r\n\r\n    Dougless đóng sầm cuốn sách lại và nhìn vào đồng hồ đeo tay của cô. Đã tới giờ uống trà. Cô rời thư viện và lên đường tới một tiệm trà nhỏ xinh xắn. Sau khi cô được phục vụ trà và và một đĩa bánh nướng, cô bắt đầu đọc những ghi chú của mình.\r\n\r\n    “Ta đã tìm ngươi vất vả nhường nào.”\r\n\r\n    Cô nhìn lên để thấy Nicholas đang đứng phía trên cô. “Tôi có nên đứng cho đến khi ngài đã an toạ rồi không, thưa Đức ông?”\r\n\r\n    “Không, cô Montgomery, chỉ cần hôn ngón chân ta là đã đủ rồi.”\r\n\r\n    Dougless gần như mỉm cười, nhưng cô không. Anh tự lấy cho mình một khay trà, nhưng Dougless phải trả tiền cho nó, vì anh vẫn không đem theo tí tiền nào.\r\n\r\n    “Ngươi đọc gì vậy?”\r\n\r\n    Lạnh lùng, cô kể cho anh những gì cô đã tìm ra, không kìm lại bất cứ chi tiết nào lịch sử đã ghi nhận về anh. Ngoại trừ một vệt mảng ửng hồng quanh cổ áo, anh dường như không phản ứng gì.\r\n\r\n    “Chẳng có đề cập gì trong những cuốn sử sách của các ngươi rằng ta là trưởng quản lý cho anh trai của ta à?”\r\n\r\n    “Không. Nó nói anh mua ngựa và làm những chuyện ngớ ngẩn loanh quanh với đàn bà.” Và cô đã nghĩ cô có thể yêu một gã đàn ông như thế! Nhưng rồi thì, dường như có rất nhiều phụ nữ cũng nghĩ như vậy.\r\n\r\n    Nicholas ăn bánh nướng và uống trà. “Khi ta quay trở lại, ta sẽ thay đổi những cuốn sử sách của ngươi.”\r\n\r\n    “Anh không thể thay đổi lịch sử. Lịch sử là hiện thực; nó đã được tạo nên rồi. Và anh chắc chắn không thể thay đổi được những gì sử sách đã ghi lại. chúng đã được in rồi.”\r\n\r\n    Anh không trả lời cô. “Cuốn sách của ngươi nói gì về gia đình ta sau cái chết của ta?”\r\n\r\n    “Tôi chưa xem được nhiều đến thế. Tôi mới chỉ đọc về anh và anh trai anh thôi.”\r\n\r\n    Anh tặng cho cô một cái nhìn lạnh lùng. “Ngươi chỉ đọc những điều xấu xa về ta?”\r\n\r\n    “Đó là tất cả những gì chúng có.”\r\n\r\n    “Thế còn bản thiết kế của ta về Thornwyck? Khi nữ hoàng nhìn thấy bản thiết kế của ta, người đã reo lên rằng nó là công trình kiến trúc vĩ đại nhất.”\r\n\r\n    “Không có hồ sơ nào ghi lại là anh thiết kế nó. Người thủ thư nói một vài người tin rằng anh đã thiết kế, nhưng không có bằng chứng.”\r\n\r\n    Nicholas đặt cái bánh nướng ăn dở một nửa của anh xống. “Đi nào,” anh nói đầy giận dữ. “Ta sẽ chỉ cho ngươi ta đã làm những gì. Ta sẽ chỉ cho ngươi công trình vĩ đại ta để lại đằng sau.”\r\n\r\n    Khi anh sải những bước dài ra khỏi tiệm trà, cái bánh đang ăn dở là chứng cớ cho việc anh phiền não đến thế nào. Anh dẫn trước cô với những bước sải dài, đầy giận dữ, và Dougless đã phải khó khăn lắm mới theo kịp anh khi họ đi về khách sạn.\r\n\r\n    Với Dougless khách sạn tuyệt đẹp, nhưng với Nicholas nó gần như là điêu tàn. Bên trái của lối ra vào là cái mà cô cho là hàng rào bằng đá, nhưng anh chỉ cho cô thấy chúng là những bức tường đáng lẽ phải là gần một nửa toà nhà. Bây giờ cỏ mọc đầy dưới chân và dây leo quấn đầy trên những bức tường. Anh nói với cô về vẻ đẹp của những căn phòng này nếu chúng được xây dựng như anh đã thiết kế chúng: kính màu được ốp, những lò sưởi đá cẩm thạch được chạm khắc. Anh chỉ lên cao của một bức tường có một khuôn mặt bằng đá đã bị mòn vẹt vì mưa nắng và thời gian. “Anh trai ta,” anh nói. “Trông ta giống anh ấy như tạc vậy.”\r\n\r\n    Khi họ đi dọc xuống con đường hai bên toàn là những ngôi nhà không mái và Nicholas nói, Dougless bắt đầu thấy anh đã lên kế hoạch những gì. Cô gần như có thể nghe được tiếng đàn luýt trong phòng âm nhạc.\r\n\r\n    “Và giờ thì nó đây,” cuối cùng anh cũng nói. “Nơi ở cho bò dê và… những người phục vụ.\r\n\r\n    “Và con gái của họ nữa.” Dougless nói, bao gồm cả bản thân cô trong sự mô tả không xứng với phẩm giá của anh.\r\n\r\n    Quay người lại, anh nhìn cô đầy khinh miệt lạnh lùng. “Ngươi lại đi tin vào những thứ mấy kẻ ngốc đó viết về ta,” anh nói. “Ngươi cứ tin là cuộc đời ta chẳng có gì ngoài ngựa và đàn bà.”\r\n\r\n    “Tôi không nói thế, những cuốn sách nói thế, thưa ngài.” Cô trả lời anh với cùng tông giọng.\r\n\r\n    “Sáng ngày mai chúng ta sẽ bắt đầu tìm kiếm xem những cuốn sách đã không nói những gì.”","title":"Chương 10"}