{"text":"﻿    Chương 3: Chương 3\r\n\r\n    SieuTruyen.Net\r\n\r\n    Chance quan sát cô ta từ phía sau cặp mắt kính râm đen của anh, đo lường phản ứng của cô với sự mở đầu câu chuyện của anh. Kế hoạch suôn sẻ hơn nhiều so với hi vọng của anh, cô ta bị anh thu hút và không hề quá tích cực cố gắng để giấu điều đó. Tất cả những gì anh phải làm là lợi dụng sự thu hút đó và chiếm được lòng tin của cô ta, việc này thông thường có thể sẽ phải làm vài việc, nhưng việc mà anh đã lên kế hoạch sẽ ném cô ta vào một tình huống không bình thường theo bất cứ ý nghĩa nào của từ đó. Cuộc sống và sự an toàn của cô ta phụ thuộc vào anh.\r\n\r\n    Với đôi chút ngạc nhiên của anh, cô ta nhìn về phía trước và vờ như không nghe thấy anh. Nhăn nhó, anh tự hỏi liệu có phải anh đã nhầm lẫn về cô ta và rốt cuộc thì cô ta đã không bị anh hấp dẫn. Không, cô ta hoàn toàn rõ ràng là đang nhìn anh, và với kinh nghiệm của anh, một người phụ nữ không nhìn chằm chằm một người đàn ông trừ phi cô ta thấy anh ta hấp dẫn.\r\n\r\n    Điều thực sự ngạc nhiên là anh đã thấy cô hấp dẫn biết bao. Anh không hề mong đợi điều đó, những hóa chất tình dục là một thứ ma quỷ phóng túng hoạt động ngoài lý lẽ. Anh đã biết cô ta xinh xắn, với đôi mắt thông minh màu xám và mái tóc vàng óng buông mềm mại trên hai bờ vai cô, từ những bức ảnh trong tập hồ sơ mà anh thu thập về cô. Anh đã không nhận ra là cô ta quyến rũ kinh khủng như thế nào. Anh nhìn cô ta theo một chiều hướng khác, cái nhìn lần này thuần túy là đánh giá của của một người đàn ông. Cô ta cao trung bình, có lẽ vậy, mặc dù có chút mảnh khảnh hơn là anh muốn, hoàn toàn hấp dẫn. Hoàn toàn. Những bắp thịt trên đôi tay trần của cô ta, để lộ ra bởi chiếc áo sơ mi trắng không tay, rắn chắc và hơi rám nắng, như thể là cô ta có luyện tập vậy. Một điệp viên tốt luôn ở trong tình trạng cơ thể tốt, vì thế anh phải nghĩ cô khỏe hơn là vẻ bề ngoài. Vẻ ngoài hấp dẫn của cô ta có lẽ khiến nhiều người bất ngờ.\r\n\r\n    Cô ta hoàn toàn chắc chắn đã làm Wilkins bất ngờ. Chance phải giấu một nụ cười. Trong khi Sunny quay trở lại cửa ra máy bay để kiểm tra tình trạng chuyến bay của cô ta mà Chance đã sắp xếp để nó bị hoãn lại, Wilkins đã nói cho anh biết là cô ta đã quăng cái túi đeo vào anh ta, bằng một tay và cái vật khốn khiếp ấy nặng cả tấn, bởi vì nó đã hầu như đánh văng tay anh ta.\r\n\r\n    Ngay bây giờ, Wilkins và ba người nữa đang ở đây, “Cô Fayne.” Và hai “cảnh sát” an ninh, sẽ biến mất từ sân bay. Anh ninh thật sự của sân bay đã được chỉ dẫn đi chỗ khác, và mọi việc trôi chảy như có bùa vậy, mặc dù Wilkins càu nhàu với việc bị hạ nhục quá sống sượng. “Đầu tiên cái con mụ phù thủy khốn khiếp ấy gần như bẻ gãy tay tôi với cái túi đó, rồi anh cố bẻ lưng tôi,” anh ta gầm gừ, trong khi tất cả bọn họ cười anh ta.\r\n\r\n    Cho dù thế nào, cái gì ở trong túi vậy? Cô ta đã giữ nó như thể nó chứa những cái vương miện đá quí vậy, không để anh mang nó thậm chí là khi cô ta đã ở đây với anh, và chỉ miễn cưỡng để anh cầm nó nhét vào cái khoang để hành lý sau lưng họ. Anh đã ngạc nhiên là nó thật nặng, quá nặng để đựng một bộ đồ dự phòng cần thiết cho một chuyến đi qua đêm, thậm chí là với một cái hộp chứa đồ trang điểm lớn và một cái máy sấy tóc được ném thêm vào. Cái túi phải nặng đến gần 50pound , và có thể hơn. Chà, anh sẽ sớm phát hiện ra cái gì chứa trong đó.\r\n\r\n    “Cô định làm gì với cái gã đó nếu cô tóm được hắn?” anh hỏi bằng một giọng lười nhác, một phần để khiến cô nói chuyện, xây dựng mối quan hệ giữa họ, một phần bởi vì anh tò mò. Cô ta đã đuổi theo Wilkins với một vẻ kiên quyết mãnh liệt trên mặt, quá mãnh liệt đến nỗi, nếu Wilkins vẫn đang tiếp tục chạy, có thể cô ta vẫn đang săn đuổi anh ta.\r\n\r\n    “Tôi không biết,” cô ta buồn rầu nói. “Tôi chỉ biết tôi sẽ không thể để chuyện đó xảy ra lần nữa.”\r\n\r\n    “Lần nữa?” Mẹ kiếp, có phải cô ta đang nói với anh về vụ Chicago?\r\n\r\n    “Tháng trước, một gã ngu si tóc xanh đã giật lấy cái cặp tài liệu của tôi ở sân bay Chicago.” Cô đập tay vào thành ghế. “Đó là lần đầu tiên có chuyện như vậy xảy ra với một trong những nhiệm vụ của tôi, rồi nó lại xảy ra một lần nữa chỉ một tháng sau - Tôi đáng lẽ đã bị sa thải. Chết tiệt, tôi sẽ sa thải tôi, nếu tôi là ông chủ.”\r\n\r\n    “Cô không tóm được cái gã ở Chicago à?”\r\n\r\n    “Không. Tôi đang ở chỗ Kiểm tra Hành lý, và hắn ta chỉ vồ lấy cái cặp tài liệu, phóng vèo qua cửa và biến mất.”\r\n\r\n    “Thế còn về anh ninh? Họ không thử bắt hắn à?”\r\n\r\n    Cô ta nhìn anh qua chiếc kính râm quá khổ. “Anh đang đùa, đúng không?”\r\n\r\n    Anh cười. “Tôi đoán là thế.”\r\n\r\n    “Mất thêm một cái cặp tài liệu nữa sẽ là một thảm họa đấy, ít nhất là với tôi, và nó cũng chẳng đem lại lợi lộc gì cho công ty cả.”\r\n\r\n    “Cô có bao giờ từng biết có gì trong những cái cặp tài liệu đó không?”\r\n\r\n    “Không, và tôi cũng không muốn. Chẳng để làm gì. Ai đó có thể gửi nửa cân salami cho chú Fred đang hấp hối của họ, hoặc có thể là những viên kim cương trị giá hàng tỉ đô la - tôi không nghĩ là có ai đó từng vận chuyển kim cương qua dịch vụ chuyển phát, nhưng anh nắm được vấn đề đấy.”\r\n\r\n    “Chuyện gì đã xảy ra khi cô làm mất cái cặp tài liệu ở Chicago?”\r\n\r\n    “Công ty của tôi mất một khoản tiền lớn - đúng hơn là, công ty bảo hiểm. Khách hàng có thể sẽ không bao giờ sử dụng dịch vụ của chúng tôi nữa hoặc giới thiệu chúng tôi.”\r\n\r\n    “Thế chuyện gì đã xảy ra với cô? Có bị kỉ luật gì không?” Anh biết là cô ta đã chẳng bị gì.\r\n\r\n    “Không. Thực ra, tôi sẽ cảm thấy khá hơn nếu họ ít nhất cũng sa thải tôi.”\r\n\r\n    Khốn khiếp, cô ta khá thật, anh nghĩ trong sự ngưỡng mộ - hoặc là thế, hoặc là cô ta đang nói sự thật và chẳng có bất kì liên hệ gì với vụ việc ở Chicago tháng trước. Cũng có thể vậy, anh nghĩ, nhưng không thích đáng. Cho dù thế nào thì cô ta đã phải có liên quan gì đó với việc làm mất cái cặp tài liệu đó, anh sẽ dễ chịu nếu nó xảy ra như vậy, bởi vì mặt khác cô ta sẽ không bao giờ chú ý đến anh, và anh sẽ không đến được chỗ Crispin Hauer.\r\n\r\n    Nhưng anh không nghĩ là cô ta vô tội; anh nghĩ cô ta liên quan quá nhiều tới vụ việc đó. Cô ta khá hơn là anh trông đợi, một diễn viên xứng đáng một giải Oscar - quá giỏi anh có thể đã tin cô ta chẳng biết tí gì về bố mình, nếu không phải vì cái túi bí ẩn và sức khỏe dễ lầm lẫn của cô ta. Anh đã được đào tạo để sắp xếp những chi tiết có vẻ như không quan trọng và tiến tới một bức tranh dính kết, và kinh nghiệm đã khiến anh hoài nghi gấp đôi. Vài người thành thật như họ muốn bạn tin như vậy, và những người trình ra cái vẻ tốt đẹp nhất lại thường là những kẻ muốn che giấu nhất. Anh nên biết - anh là một chuyên gia trong việc che giấu những bí mật đen tối của tâm hồn.\r\n\r\n    Anh có chút băn khoăn điều người ta sẽ nói về anh rằng anh sẵn sàng ngủ với cô ta như một phần kế hoạch của anh để chiếm được sự tin tưởng của cô ta, nhưng có lẽ tốt hơn là không nghĩ về nó. Ai đó phải tự nguyện làm những việc dơ bẩn, làm những việc mà những người bình thường sẽ chùn bước, chỉ là để bảo vệ những người thường đó. Tình dục chỉ là... tình dục. Một phần của công việc. Anh thậm chí có thể tách rời những cảm xúc của mình với quan điểm là anh thực sự trông đợi nhiệm vụ này.\r\n\r\n    Nhiệm vụ? Anh đang đùa với ai vậy? Anh không thể đợi để trượt vào trong cô ta. Cô ta kích thích anh, với cơ thể mảnh mai, tươi tắn và sự lấp lánh thường xuyên ánh lên trong đôi mắt màu xám trong của cô, như thể cô ta thường xuyên thích thú với cả bản thân và thế giới xung quanh mình. Anh bị mê hoặc bởi đôi mắt của cô ta, bởi những vân trắng khiến đôi mắt cô ta gần như kim cương, như màu kim cương xanh nhạt nhất. Mọi người đều nghĩ những đôi mắt xám giống như xanh nhạt, nhưng khi anh lại gần cô ta, anh có thể thấy nó màu xám vô cùng rõ ràng, sáng chói. Nhưng hơn hết anh đã bị hấp dẫn bởi vẻ mặt của cô ta, quá cởi mở, vui vẻ cô ta có thể gần như đăng ký thương hiệu dài hạn “Hoa hậu Hài Hòa.” Sao cô ta lại có thể trông như vậy được, ngọt ngào như bánh táo khi cô ta đang làm việc sát cánh cùng với tên khủng bố bị truy nã hàng đầu trong hồ sơ của anh?\r\n\r\n    Một phần trong anh, phần lớn nhất, khao khát cô ta vì chính bản thân cô. Tuy nhiên, phần xác thịt của anh, bị kích thích bởi sự nguy hiểm gay go của trò chơi mà anh đang chơi, bởi thử thách để đưa cô ta lên giường với anh và thuyết phục cô ta tin tưởng anh. Khi anh ở bên trong cô ta, anh sẽ không nghĩ về hàng trăm kẻ vô tội mà cha cô ta đã giết hại, chỉ là sự liên kết giữa hai cơ thể. Anh sẽ không để bản thân mình nghĩ về bất kì thứ gì khác, để anh khỏi lộ ra vài biểu lộ sắc thái mà phụ nữ dễ dàng đọc được. Không, anh sẽ làm tình với cô ta như thể anh đã tìm được người bạn tâm giao của mình, bởi vì đó là cách duy nhất anh có thể chắc chắn lừa phỉnh được cô ta.\r\n\r\n    Nhưng anh rất giỏi chuyện đó, chuyện khiến cho một người phụ nữ cảm thấy như thể anh khao khát cô ta hơn bất kì thứ gì khác trên thế giới. Anh không chỉ biết làm thế nào để khiến cô nhận thấy anh, làm thế nào để thúc mạnh mà không làm cô hoảng sợ - điều này mang anh trở lại với thực tế là cô ta hoàn toàn lờ đi sự mào đầu của anh. Anh khẽ mỉm cười với mình. Có phải cô ta thực sự nghĩ chuyện đó sẽ có ích?\r\n\r\n    “Cô sẽ đi ăn với tôi tối nay chứ?”\r\n\r\n    Cô ta đã nhảy dựng lên, như thể cô đang miên man suy nghĩ. “Gì cơ?”\r\n\r\n    “Đi ăn. Tối nay. Sau khi cô đưa gói đồ của cô.”\r\n\r\n    “Ồ. Nhưng- Tôi có nhiệm vụ phải đưa nó vào lúc 9 giờ. Lúc đó đã muộn, và-”\r\n\r\n    “Và cô sẽ chỉ có một mình, và tôi sẽ chỉ có một mình, và cô phải ăn. Tôi hứa sẽ không cắn. Tôi có thể liếm, nhưng tôi sẽ không cắn.”\r\n\r\n    Cô ta làm anh ngạc nhiên vì cười phá lên.\r\n\r\n    Với tất cả những phản ứng anh đã lường trước, cưới lớn không phải một trong số đó. Tuy nhiên, tiếng cười của cô quá tự do và thành thật, đầu cô lại nghiêng ra phía sau ghế, đến nỗi anh thấy mình cười đáp lại.\r\n\r\n    “Tôi có thể liếm, nhưng tôi sẽ không cắn.’ Hay thật. Tôi sẽ phải nhớ câu đó,” cô ta nói, cười khúc khích.\r\n\r\n    Sau một lúc, khi cô ta không nói thêm gì khác, anh nhận ra là cô ta lại đang lờ anh đi. Anh lắc đầu. “Chuyện này diễn ra với hầu hết đàn ông à?”\r\n\r\n    “Chuyện nào cơ?”\r\n\r\n    “Lờ họ khi họ mời cô đi chơi. Có phải họ lẩn đi với những cái đuôi kẹp giữa hai chân không?”\r\n\r\n    “Việc đó tôi chưa từng để ý.” Cô cười. “Anh khiến tôi nghe giống như một người phụ nữ hấp dẫn lạ thường, làm tan vỡ những trái tim ở khắp mọi nơi.”\r\n\r\n    “Cô có thể đấy. Mặc dù những gã trai chúng tôi cứng rắn. Chúng tôi có thể bị rỉ máu đến chết ở trong tim và chúng tôi sẽ trình ra cái vẻ bề ngoài tốt đẹp để không ai từng biết được.” Anh cười với cô. “Ăn tối với tôi nhé.”\r\n\r\n    “Anh thật dai dẳng, phải vậy không?”\r\n\r\n    “Cô vẫn chưa trả lời tôi.”\r\n\r\n    “Được thôi - không. Đấy, tôi vừa trả lời anh.”\r\n\r\n    “Câu trả lời sai. Thử lại nhé.” Anh nói nhẹ nhàng hơn. “Tôi biết là cô mệt mỏi, và với sự chênh lệch thời gian, 9 giờ tối thực sự là nửa đêm với cô. Đó chỉ là một bữa ăn thôi mà, Sunny, không phải một buổi tối nhảy nhót đâu. Chuyện đó có thể đợi đến buổi hẹn hò thứ hai của chúng ta.”\r\n\r\n    Cô ta lại cười. “Dai dẳng và tự tin.” Cô dừng lại, làm một khuôn mặt nhỏ nhắn nhăn nhó. “Câu trả lời vẫn là không. Tôi không hẹn hò.”\r\n\r\n    Lần đó anh còn hơn cả ngạc nhiên, anh choáng váng. Với tất cả những thứ mà anh đã trông chờ thoát ra khỏi miệng cô, lời tuyên bố đặc biệt đó chưa bao giờ ngang qua suy nghĩ của anh. Khốn khiếp, có phải anh đã tính toán quá sai lầm? “Với tất cả? Hay chỉ với đàn ông thôi?”\r\n\r\n    “Với tất cả.” Cô làm điệu bộ một cách bất lực. “Xem này, đây là lý do tại sao tôi cố từ chối anh, bởi vì tôi đã không muốn đưa ra lời giải thích về điều mà anh sẽ không chấp nhận, dù sao đi nữa. Không tôi không đồng tính, tôi rất thích đàn ông, nhưng tôi không hẹn hò. Giải thích chấm dứt.”\r\n\r\n    Sự khuây khỏa của anh quá mãnh liệt, anh cảm thấy hơi hoang mang. “Nếu cô thích đàn ông, tại sao cô không hẹn hò?”\r\n\r\n    “Thấy chưa?” cô ta hỏi với luồng không khí tức giận. “Anh đã không chấp nhận nó. Anh ngay lập tức hỏi những câu hỏi.”\r\n\r\n    “Quỉ tha ma bắt nó đi, cô đã không nghĩ là tôi bỏ qua chứ? Có vài việc giữa chúng ta, Sunny. Tôi biết thế và cô biết thế. Hay là cô cũng sẽ từ chối điều đó?”\r\n\r\n    “Đó chính xác và việc tôi sắp làm đấy.”\r\n\r\n    Anh tự hói là liệu cô ta có nhận ra điều mà cô vừa mới thừa nhận. “Cô đã từng bị hãm hiếp à?”\r\n\r\n    “Không!” cô ta hơi hét lên, tức tối một cách thiếu kiềm chế. “Tôi chỉ... không... hẹn hò.”\r\n\r\n    Cô ta đang tiến dần tới việc mất kiềm chế, anh nghĩ, thích thú. Anh cười. “Cô thật dễ thương khi cô bực bội.”\r\n\r\n    Cô ta lắp bắp, rồi bắt đầu cười. “Làm sao tôi còn bực bội khi anh nói những điều như vậy chứ?”\r\n\r\n    “Cô không bực nữa à. Đó là toàn bộ ý tưởng.”\r\n\r\n    “Ồ, có tiến bộ đấy. Có điều là nó đã không làm thay đổi suy nghĩ của tôi. Tôi lấy làm tiếc,” cô ta nhẹ nhàng, điềm đạm nói. “Chỉ là... Tôi có những lý do của tôi. Hãy bỏ qua đi. Làm ơn.”\r\n\r\n    Cô ta rên rỉ một cách cường điệu khiến anh lại cười. “Tại sao cô không cố ngủ một chút đi?” anh đề nghị. “Cô chắc phải mệt mỏi rồi, và chúng ta vẫn còn một chuyến bay dài phía trước.”\r\n\r\n    “Thật là một ý tưởng hay. Anh không thể quấy rầy tôi nếu tôi ngủ.”\r\n\r\n    Với lời nhận xét gượng gạo đó, cô ta ngả đầu dựa vào ghế. Chance với ra đằng sau ghế của cô ta và đặt vào tay cô một cái chăn được gấp lại. “Đây. Dùng cái này như một cái gối, hoặc là cô sẽ bị cứng cổ.”\r\n\r\n    “Cám ơn.” Cô ta bỏ cái tai nghe và đặt cái chăn giữa đầu và vai, rồi vặn vẹo quanh chỗ ngồi để thoải mái hơn.\r\n\r\n    Chance để cho sự im lặng kéo đến, thi thoảng liếc sang cô ta để xem liệu cô ta có thực sự ngủ hay không. Khoảng 15 phút sau, hơi thơi của cô ta sâu hơn và đều đều với một nhịp điệu chậm rãi. Anh đợi thêm một vài phút, rồi giảm tốc độ máy bay hơi sang hướng tây, thẳng hướng mặt trời lặn.<\/p>","title":"Chương 3"}