{"text":"﻿    Chương 12: Chương 11\r\n\r\n    SieuTruyen.Net\r\n\r\n    Vào buổi sáng cả hai bọn họ đều có mặt ở thư viện khi cánh cửa vừa được mở khoá. Sau khi dành hai mươi phút giải thích về hệ thống thư viện miễn phí cho Nicholas, Dougless lấy năm cuốn sách viết về dòng họ Stafford xuống khỏi giá sách và bắt đầu đọc. Nicholas ngồi phía đối diện cô, nhìn trừng trừng vào những trang sách, và bắt đầu cau mày bối rối.Sau ba mươi phút theo dõi anh vật lộn, Dougless cảm thấy thương hại.\r\n\r\n    “Có lẽ, thưa ngài,” cô nói khẽ, “vào mỗi buổi tối tôi có thể dạy ngài đọc.”\r\n\r\n    “Dạy ta đọc?” anh hỏi.\r\n\r\n    “Ở Mỹ, tôi dạy ở trường học, và tôi có một chút kinh nghiệm trong việc dạy trẻ con học đọc. Tôi chắc chắn là ngài có thể học được,” cô nhẹ nhàng nói.\r\n\r\n    “Ta có thể không?” anh hỏi, một bên lông mày nhướn lên. Anh không nói thêm gì, nhưng nhỏm dậy, tới chỗ người thủ thư, và hỏi cô ta một vài câu hỏi mà Dougless không thể nghe thấy. Mỉm cười, người thủ thư gật đầu, rời khỏi bàn một lúc, sau đó quay trở lại và trao cho anh một vài cuốn sách.\r\n\r\n    Nicholas đặt chỗ sách lên trên bàn trước mặt Dougless và mở cuốn ở trên cùng ra. “Đây, cô Montgomery, đọc cái này cho ta.”\r\n\r\n    Trên trang giấy là những chữ cái có hình dạng kỳ lạ, kiểu chữ không thể hiểu nổi và những từ ngữ như những câu thần chú kỳ quái. Cô nhìn lên anh.\r\n\r\n    “Đây là kiểu chữ in của ta.” Nhặt cuốn sách lên, anh nhìn vào trang nhan đề của cuốn sách. “Nó là một vở kịch được viết bởi một người đàn ông tên là William Shakespeare.”\r\n\r\n    “Anh chưa nghe về ông ấy? Tôi nghĩ Shakespeare thuộc thời Elizabeth như bất cứ ai đã từng ở thời đại đó chứ.”\r\n\r\n    Nicholas, bắt đầu đọc, chiếm lấy một chiếc ghế phía đối diện. “Không, ta không biết một chút gì về ông ta.” Nhanh chóng, anh trở nên mê mải trong việc đọc sách khi Dougless đào bới sâu hơn trong mấy cuốn sách lịch sử.\r\n\r\n    Cô chỉ có thể tìm thấy rất ít về những gì xảy ra sau cái chết của Nicholas. Những sự sản bị tịch thu bởi Nữ hoàng. Cả Christopher lẫn Nicholas đều không có con cái, vì thế tước hiệu của dòng họ Stafford và dòng dõi đã chết cùng với họ. Lặp đi lặp lại, cô đọc về Nicholas đã là một tên căn bã của xã hội như thế nào và anh đã phản bội lại toàn bộ gia đình của mình ra làm sao.\r\n\r\n    Buổi trưa họ tới một quán rượu dùng bữa trưa. Sau lần thăm viếng đầu tiên của họ, Nicholas đã không còn khăng khăng đòi bữa trưa của họ phải đầy ú ụ nữa. Anh bắt đầu quen dần với những bữa trưa nhẹ, nhưng anh tiếp tục cằn nhằn.\r\n\r\n    “Những đứa trẻ ngu ngốc,” anh nói, gảy gót thức ăn trong đĩa của mình “Nếu chúng nghe lời cha mẹ mình thì chúng đã còn sống rồi. Thế giới của ngươi khuyến khích sự không vâng lời như thế.”\r\n\r\n    “Những đứa trẻ nào?”\r\n\r\n    “Trong vở kịch. Juliet và…” Anh dừng lại, cố gắng để nhớ.\r\n\r\n    “Romeo và Juliet? Anh đang đọc Romeo và Juliet?”\r\n\r\n    “Phải, và nhiều những sự không nghe lời ta chưa bao giờ thấy. Vở kịch đó là một bài học hay cho trẻ con ở khắp mọi nơi. Ta hi vọng trẻ em ngày nay đọc và học hỏi được từ nó.”\r\n\r\n    Dougless gần như hét lên với anh ta.“Romeo và Juliet nói về sự lãng mạn, và nếu cha mẹ bọn họ không đầu óc hạn hẹp và cứng nhắc như thế thì họ—”\r\n\r\n    “Đầu óc hạn hẹp? Họ là những bậc làm cha làm mẹ tốt. Họ biết mối quan hệ bất chính như thế sẽ kết thúc bởi bị kịch—và nó đã kết thúc như thế.” Anh nói đầy dữ dội.\r\n\r\n    Những ý tưởng của Dougless về lạnh lùng bay vèo khỏi tâm trí cô. “Bi kịch xảy ra là bởi vì bố mẹ—” họ tranh cãi trong suốt bữa ăn.\r\n\r\n    Sau đó, khi họ đi bộ lại thư viện, Dougless hỏi anh, anh trai của anh Christopher đã chết như thế nào.\r\n\r\n    Nicholas dừng bước và ngoảnh nhìn đi. “Ta định đi săn với anh ấy vào hôm đó, nhưng ta đã bị chém trúng cánh tay mình trong buổi luyện kiếm.” Dougless nhìn anh chà sát cẳng tay trái của mình. “Ta vẫn còn mang vết sẹo.” Sau một lúc Nicholas quay lại với cô, và cô vẫn còn nhìn thấy nỗi đau trong mắt anh. Dù cô có nghĩ gì về Nicholas Stafford đi chăng nữa, cô cũng không bao giờ nghi ngờ tình yêu của anh dành cho anh trai mình. “Anh ấy bị chết đuối. Ta không phải là người anh em duy nhất thích phụ nữ. Kit nhìn thấy một cô gái xinh xắn đang bơi trong hồ, và anh ấy bảo người của mình để anh ấy lại một mình với cô gái. Sau vài giờ người của anh ấy quay lại và tìm thấy anh trai ta đang nổi trên mặt nước.”\r\n\r\n    “Và không ai nhìn thấy chuyện gì đã xảy ra à?”\r\n\r\n    “Không. Có lẽ là do cô gái đó làm, nhưng bọn ta chưa bao giờ tìm thấy cô ta hết.”\r\n\r\n    Dougless nghĩ ngợi một lúc. “Thật lạ lùng là anh trai anh bị chết đuối mà không có một nhân chứng nào chứng thực lại những gì đã xảy ra; sau đó vài năm anh lại bị khởi tố vì tội mưu phản. Nó gần như thể có kẻ nào đó đã lên kế hoạch để chiếm lấy những sự sản của dòng họ Stafford.”\r\n\r\n    Khuôn mặt của Nicholas thay đổi. Anh nhìn cô với biểu hiện trên khuôn mặt đàn ông hay có khi phụ nữ nói điều gì đó họ không hề nghĩ tới—như thể chuyện không-bao-giờ-có đã xảy ra.\r\n\r\n    “Ai sẽ là người thừa kế? Lettice thân thương yêu dấu của anh chăng?” Dougless mím chặt môi lại, ước rằng cô đã giữ sự ghen tuông của mình ra khỏi giọng nói.\r\n\r\n    Nicholas dường như không hề chú ý. “Lettice có tài sản hồi môm của cô ấy, nhưng cô ấy mất tất cả trước cái chết của ta. Ta là người thừa kế của Kit, nhưng ta có thể cam đoan với ngươi ta không mong anh ấy chết.”\r\n\r\n    “Quá nhiều trách nhiệm ư?” Dougless hỏi. “Làm sếp cũng mang theo một gánh nặng với nó đấy.”\r\n\r\n    Anh tặng cho cô một cái nhìn đầy giận dữ. “Ngươi tin vào ba cuốn sách lịch sử đó. Đi nào,” anh nói, “ngươi phải đọc nhiều nữa. Ngươi phải khám phá ra kẻ nào đã phản bội ta.”\r\n\r\n    Dougless đọc suốt cả buổi chiều trong khi Nicholas cười phá lên khi xem cuốn Người lái buôn thành Venice, nhưng cô vẫn không thể tìm được gì hơn.\r\n\r\n    Buổi tối Nicholas muốn cô ăn tối cùng với anh, nhưng cô từ chối. cô biết cô phải dành ít thời gian ở cùng anh hơn nữa. Trái tim cô vừa mới bị tan vỡ và cô đã trở nên quá gần gũi để quan tâm đến anh nhiều hơn những gì là tốt với cô. Nhìn trông như một cậu nhóc buồn bã, anh nhét tay vào túi quần và đi xuống dưới nhà dùng bữa tối, trong khi Dougless yêu cầu mang lên phòng cô một bát súp và một vài lát bánh mì. Khi cô ăn, cô rà soát lại một lượt những ghi chú của mình, nhưng chẳng thể nghĩ ra được ý tưởng gì mới. Dường như không ai đạt được bất cứ thứ gì từ cái chết của Christopher và Nicholas.\r\n\r\n    Khoảng 10 giờ tối, Nicholas vẫn chưa quay lại từ bữa tối, thế nên, đầy tò mò, cô đi xuống gác tìm anh. Anh đang ở trong một phòng khách với những bức tường bằng đá tuyệt đẹp cười phá lên với nửa tá khách. Dougless đứng trong bóng tối chỗ ô cửa và theo dõi—và tức giận, một sự tức giận đầy vô lý và không chính đáng, tràn ngập khắp cơ thể cô. Cô đã gọi anh ta tới, nhưng giờ thì hai người phụ nữ khác đang rớt dãi lên khắp người anh.\r\n\r\n    Quay đi, cô rời khỏi ô cửa. Anh ta chính xác là những gì sử sách đã ghi lại, cô nghĩ. Không có nghi ngờ gì hết việc ai đó đã thật dễ dàng phản bội anh ta. Khi anh ta đáng lẽ ra phải quan tâm đến công việc, anh ta rất có khả năng lại ở trên giường với một phụ nữ nào đó.\r\n\r\n    Cô lên gác, mặc áo ngủ vào, vào leo lên chiếc giường nhỏ khách sạn đã mang lên cho cô. Nhưng cô không ngủ. Thay vào đó, cô nằm đấy, cảm thấy đầy giận dữ và ngu ngốc. Có lẽ cô đáng ra nên rời đi cùng với Robert. Robert có một chút rắc rối trong việc chia sẻ tiền nong và anh ta yêu con gái mình một cách thái quá, nhưng anh ta luôn chung thủy với cô.\r\n\r\n    Khoảng mười một giờ cô nghe thấy Nicholas mở cánh cửa phòng ngủ, và cô thấy dải sáng phía dưới cánh cửa ở giữa phòng của bọn họ. Khi cô nghe thấy anh mở cánh cửa phòng cô, cô nhắm nghiền mắt lại,\r\n\r\n    “Dougless,” anh thì thầm, nhưng cô không trả lời. “Ta biết em không ngủ, thế nên trả lời ta đi.”\r\n\r\n    Cô mở bừng mắt ra. “Tôi có nên lấy giấy bút không đây? Tôi e rằng mình không thể ghi tốc ký được.”\r\n\r\n    Thở dài, Nicholas bước một bước về phía cô. “Ta cảm thấy cái gì đó từ em tối nay. Giận dữ? Dougless, ta không muốn chúng ta trở thành kẻ thù.”\r\n\r\n    “Chúng ta không phải kẻ thù,” cô nói đầy lạnh nhạt. “Cúng ta là chủ và tớ. Anh là bá tước còn tôi là thường dân.”\r\n\r\n    “Dougless,” anh nói, giọng anh khẩn nài và quá nhiều cám dỗ. “Em không phải là thường dân. Ý ta là...”\r\n\r\n    “Vâng?”\r\n\r\n    Anh lùi lại. “Tha lỗi cho ta. Ta đã uống quá nhiều và lưỡi ta không tuân theo mệnh lệnh nữa rồi. Ý ta là những gì ta đã nói. Sáng ngày mai ngươi phải khám phá ra thêm về gia đình ta. Chúc ngủ ngon, cô Montgomery.”\r\n\r\n    “Tuân lệnh, thưa thuyền trưởng,” cô nói đầy giễu cợt.\r\n\r\n    Vào buổi sáng, cô từ chối ăn bữa sáng với anh. Thế này tốt hơn, cô tự nhủ với bản thân mình. Đừng có thả lỏng bất cứ giây phút nào hết. Nhắc nhở bản thân mày rằng anh ta giờ cũng là một tên du thủ du thực như anh ta khi đó. Cô đi bộ tới thư viện một mình, và khi cô nhìn ra ngoài cửa sổ thư viện, cô thấy Nicholas đang cười đùa với một cô gái trẻ xinh đẹp. Dougless chúi mũi vào trong cuốn sách.\r\n\r\n    Nicholas vẫn đang mỉm cười khi anh tới ngồi đối diện với cô. “Một người bạn mới?” cô hỏi, và ngay lập tức ước rằng cô đã không.\r\n\r\n    “Cô ấy là người Mỹ và cô ấy đang kể cho ta về bóng chày. Và bóng bầu dục.”\r\n\r\n    “Anh đã nói với cô ta rằng anh chưa bao giờ nghe thấy những môn thể thao đó bởi vì tuần trước anh vẫn còn đang ở nước Anh thời Elizabeth đệ nhất?” Dougless hỏi trong kinh hoàng.\r\n\r\n    Nicholas mỉm cười. “Cô ấy tin rằng ta là một học giả, thế nên ta không có thời thời gian cho những thứ vớ vẩn như vậy.”\r\n\r\n    “Học giả, ha!” Dougless lầm bầm.\r\n\r\n    Nicholas tiếp tục mỉm cười. “Ngươi đang ghen hả?”\r\n\r\n    “Ghen? Tất nhiên là không rồi. Tôi là nhân viên của anh. Tôi chẳng có quyền gì để ghen hết. Anh có kể với cô ta về vợ anh không?”\r\n\r\n    Nicholas nhặt một trong những cuốn sách về những vở kịch của Shakespeare mà cô thủ thư đã bỏ ra cho anh. “Sáng nay ngươi hay cáu bẳn thế,” anh nói, nhưng anh vẫn tiếp tục mỉm cười như thể anh đang hài lòng lắm.\r\n\r\n    Dougless chẳng hiểu anh có ý gì, thế nên cô viết từ đó xuống và sẽ tra nó sau vậy. Gắt gỏng. Vậy là anh nghĩ cô là kẻ hay gắt gỏng, phải không? Cô quay lại với công việc nghiên cứu của mình.\r\n\r\n    Lúc ba giờ cô gần như nhảy khỏi ghế của mình. “Nhìn này! Nó ở đây.” Đầy hào hứng, cô vòng qua bàn, ngồi vào chiếc ghế bên cạnh Nicholas. “Đoạn này, thấy chưa?” Anh có thấy, nhưng anh chỉ có thể đọc vài từ trong đó. Cô đang cầm một bản của cuốn tạp chí về lịch sử nước Anh đã xuất bản được hai tháng rồi.\r\n\r\n    “Bài báo là về Goshawk Hall mà chúng ta đã được nghe ở Bellwood. Nó nói rằng gần đây đã tìm thấy một số giấy tờ tại Goshawk về gia đình Stafford —và niên đại của những giấy tờ này là từ thế kỷ mười sáu. Những giấy tờ này giờ đây đang được tiến sĩ Hamilton J. Nolman nghiên cứu, một người đàn ông trẻ tuổi với… Có một danh sách những bằng cấp đầy ấn tượng của anh ta, sau đó… nó nói rằng Tiến sĩ Nolman ‘hi vọng sẽ chứng minh được rằng Nicholas Stafford, người bị kết tội mưu phản vào đầu triều đại trị vì của Nữ hoàng Elizabeth đệ nhất, thật ra là vô tội.”\r\n\r\n    Khi Dougless nhìn Nicholas, biểu hiện của đôi mắt anh gần như khiến cô bối rối.\r\n\r\n    “Đây là lý do tại sao ta được gửi tới đây,” anh nói khe khẽ. “Không gì có thể được chứng minh cho đến khi những giấy tờ này được tìm thấy. Chúng ta phải đến Goshawk.”\r\n\r\n    “Chúng ta không thể cứ thế đến. Đầu tiên, chúng ta phải xin những người chủ sở hữu để xem xét chỗ giấy tờ.” Cô đóng cuốn tạp chí lại. “Một ngôi nhà có kích cỡ như thế nào mà có thể để lẫn mất một cái rương chất đầy giấy tờ trong suốt bốn trăm năm chứ?”\r\n\r\n    “Goshawk Hall không rộng bằng bốn ngôi nhà của ta,” Nicholas nói như thể anh đang tự biện hộ vậy.\r\n\r\n    Dougless dựa vào lưng ghế và cảm thấy rằng cuối cùng họ cũng đạt được một cái gì đó. Cô không nghi ngờ gì hết là chỗ giấy tờ này thuộc về mẹ của Nicholas, và chúng chứa đựng thông tin Nicholas cần để chứng minh bản thân anh vô tội.\r\n\r\n    “Ưm, xin chào.”\r\n\r\n    Họ nhìn lên và thấy một phụ nữ trẻ xinh xắn, người đã giải thích về bóng chày cho Nicholas. “Tôi nghĩ đó là anh,” cô ta nói, sau đó tặng cho Dougless một cái liếc mắt lướt qua định giá. “Đây là bạn anh hả?”\r\n\r\n    “Tôi chỉ là thư ký của ngài ấy thôi,” Dougless nói, nhỏm dậy. “Còn gì khác nữa không, thưa Đức ông?”\r\n\r\n    “Đức ông?!” người phụ nữ trẻ thở hắt ra. “Anh là một Đức ông?”\r\n\r\n    Nicholas định rời đi với Dougless, nhưng cô nàng người Mỹ quá khích, run rẩy xúc động vì được gặp một Đức ông, không cho phép anh rời đi.\r\n\r\n    Trên đường Dougless quay trở lại khách sạn, cô đang cố hết sức có thể để nghĩ về là thư cô sắp gửi tới Goshawk Hall, nhưng thật ra, cô đang nghĩ chủ yếu đến việc Nicholas đang tán tỉnh với cô nàng người Mỹ xinh đẹp. Nó chẳng thành vấn đề với cô, tất nhiên rồi. Nó chỉ đơn giản là công việc. Cô sẽ được về nhà sớm thôi, dạy lũ học trò lớp năm của cô, hẹn hò đây đó, thăm viếng gia đình cô và kể cho họ nghe tất cả mọi thứ về nước Anh—và giải thích cô đã bị bỏ rơi bởi một gã đàn ông và sém chút nữa đem lòng yêu một gã đàn ông khác, kẻ đã kết hôn và khoảng bốn trăm năm mươi mốt tuổi như thế nào.\r\n\r\n    Dougless-tiểu-truyện tuyệt vời nhất, cô nghĩ.\r\n\r\n    Khi cô về tới khách sạn, cô đang ném phịch cái gì đó. Mẹ kiếp tất cả lũ đàn ông, cô nghĩ. Mẹ kiếp cả đàn ông tốt cũng như đàn ông xấu. Họ khiến trái tim bạn tan vỡ, tan vỡ, và lại tan vỡ.\r\n\r\n    “Ta thấy tính khí của ngươi vẫn chưa được cải thiện,” Nicholas nói từ phía sau cô.\r\n\r\n    “Anh không cần bận tâm tới tính khí của tôi,” cô nhấm nhẳng. “Tôi được thuê để làm việc, và tôi đang định viết thư gửi tới Goshawk Hall, nhắm coi liệu chúng ta có thể được xem chỗ giấy tờ đó không.”\r\n\r\n    Nicholas bắt đầu thấy giận dữ với chính bản thân anh. “Sự thù địch ngươi hướng vào ta là không có cơ sở.”\r\n\r\n    “Tôi không có sự thù địch nào hướng vào anh,” cô nói một cách giận dữ. “Tôi đang làm hết sức có thể giúp anh để anh có thể quay trở lại với cô vợ thân thương và thời đại của anh.” Đầu cô ngẩng lên. “Tôi chỉ mới nhận ra rằng anh không cần phải ở đây. Tôi có thể làm công việc nghiên cứu một mình. Dù sao thì anh cũng không thể đọc được sách thời hiện đại. Sao anh không tới… tới French Riviera[27] hay đâu đó? Tôi có thể tự mình làm việc này.”\r\n\r\n    “Ngươi muốn ta rời đi?” anh hỏi khẽ.\r\n\r\n    “Chắc chắn rồi, sao lại không chứ? Anh có thể tới London và tiệc tùng. Anh có thể gặp tất cả phụ nữ xinh đẹp ở thế kỷ này. Ngày nay chúng tôi có nhiều bàn lắm.”\r\n\r\n    Nicholas cứng người. “Em muốn rời bỏ ta?”\r\n\r\n    “Đúng, đúng, và đúng,” cô nói. “Nghiên cứu của tôi sẽ tốt hơn nhiều nếu như không có anh. Anh… Anh đang cản đường tôi. Anh không biết một tí gì về thế giới của tôi, thế nên anh không thể giúp tôi được. Anh chỉ vừa đủ có thể tự mặc quần áo cho bản thân mình, anh vẫn ăn bốc bằng tay một nửa thời gian, anh không thể đọc hay viết ngôn ngữ của chúng tôi, và tôi phải giải thích những thứ đơn giản nhất cho anh. Nó sẽ là tốt hơn cả nghìn lần nếu anh để tôi một mình.” Tay cô đang siết chặt lưng ghế mạnh đến nỗi những khớp ngón tay cô dường như sắp sửa chọc thủng xuyên qua cả da.\r\n\r\n    Khi cô liếc nhìn lên anh, nỗi đau trần trụi trên khuôn mặt anh còn hơn những gì cô có thể chịu đựng. Anh phải rời đi, cô nghĩ. Anh phải để tâm trí và cơ thể của cô nối liền lại với nhau. Trước khi cô lại một lần nữa khiến bản thân mình bẽ bàng vì những giọt nước mắt của cô, cô quay đi và rời khỏi phòng. Ngay khi cô ở trong cái góc ngủ của mình, cô dựa và cánh cửa và khóc thảm thiết.\r\n\r\n    Chỉ cần vượt qua nó thôi, cô nghĩ, và xua đuổi anh ta, về nhà và không bao giờ nhìn ngó một người đàn ông nào khác nữa, đó chính là điều mà cô cần.\r\n\r\n    Cô ngã lên giường của mình, vùi mặt vào gối, và khóc thầm. Cô khóc một lúc thật lâu, cho đến khi điều tệ nhất qua đi và cô bắt đầu cảm thấy khá hơn. Và một khi những giọt nước mắt của cô rơi xuống, cô bắt đầu suy nghĩ rõ ràng hơn.\r\n\r\n    Cô cư xử thật ngu ngốc làm sao! Nicholas đã làm gì sai chứ? Cô mường tượng ra anh ngồi trong ngục tối chờ đợi cuộc hành hình vì một tội lỗi mà anh không hề phạm phải, sau đó giây phút tiếp theo anh trôi nổi qua không khí và anh đã ở thế kỷ hai mươi.\r\n\r\n    Cô ngồi dậy và xì mũi. Và anh đã xử lý mọi thứ tốt như thế nào! Anh đã điều chính lại cho thích nghi được với ô tô, tiền giấy, thứ ngôn ngữ xa lạ, thức ăn lạ lẫm, và… Và một người phụ nữ khóc than nhức nhối vì bị chối từ bởi một người đàn ông khác. Nhưng, hơn tất cả, Nicholas đã rất hào phóng với tiền bạc của anh, với những tràng cười của anh, với những kiến thức của anh.\r\n\r\n    Và Dougless đã làm gì? Cô giận điên lên với anh vì anh đã dám cưới một người phụ nữ khác từ hơn bốn trăm năm trước.\r\n\r\n    Khi cô nhìn mọi chuyện theo cách đó, nó gần như là nực cười. Cô liếc về phía cánh cửa. Phòng cô tối om, nhưng có ánh sáng chiếu qua khe dưới cánh cửa. Những điều cô đã nói với anh! Những điều khủng khiếp quá chừng.\r\n\r\n    Cô gần như chạy tới cánh cửa và giật nó mở tung. “Nicholas, em—” Căn phòng trống rỗng. Cô mở cánh cửa dẫn ra hành lang và nhìn ra ngoài, nhưng hàng lang cũng trống không. Khi cô quay lại vào phòng, cô nhìn thấy mảnh giấy nhắn trên sàn, nơi anh chắc hẳn đã nhét nó dưới cửa phòng cô, nhanh chóng cô nhìn vào tờ giấy nhắn.\r\n\r\n    [IMG]\r\n\r\n    *****\r\n\r\n    Dougless không có một chút ý tưởng nào những từ đó có nghĩa là gì, nhưng dưới con mắt của cô tờ giấy trông như một bức thư bỏ trốn vào thời Elizabeth đệ nhất. Quần áo của anh vẫn còn trong tủ áo và cái rương hành lý của anh cũng vậy—vali, cô tự sửa bản thân mình.\r\n\r\n    Cô phải tìm thấy anh và xin lỗi, nói với anh rằng anh không nên rời đi, nói với anh rằng cô có cần sự giúp đỡ của anh.Trong đầu cô dường như vang vọng lại tất cả những thứ khủng khiếp, thối rữa cô đã nói với anh trong suốt hai ngày gần đây. Anh có thể đọc. Và anh có lối cư xử rất dễ thương ở bàn ăn. Anh—Khỉ thật, khỉ thật, khỉ thật, cô nghĩ khi cô xé gió lao xuống cầu thang và chạy ra ngoài khách sạn xuyên vào cơn mưa.\r\n\r\n    Cô siết chặt bàn tay vào phía trên cánh tay mình, cúi thấp đầu xuống, và bắt đầu chạy. Cô phải tìm thấy anh. Anh có lẽ chẳng có một ý tưởng gì về ô hay áo mưa. Anh sẽ cảm lạnh mà chết mất. Hoặc là anh phải chống chọi với cơn mưa quá khó khăn đến nỗi anh đi ngay ra phía trước mũi xe buýt—hoặc là tàu hoả. Liệu anh có biết đường ray tàu hoả ở chỗ vỉa hè? Chuyện gì sẽ xảy ra nếu anh leo lên tàu có một mình? Anh sẽ không biết chỗ nào thì phải xuống—hay làm thế nào để quay lại nếu như anh không xuống tàu.\r\n\r\n    Cô chạy tới chỗ nhà ga, nhưng nó đã đóng cửa rồi. Tốt, cô nghĩ, vuốt mái tóc lạnh, ướt đẫm ra khỏi mặt để cô có thể nhìn. Cô cố gắng đọc la bàn trên đồng hồ của mình, nhưng cơn mưa tạt vào mặt cô quá mạnh đến nỗi cô khó có thể nhìn rõ ràng được. Nhìn có vẻ như đã hơn mười một giờ rồi, vậy là cô đã khóc hàng tiếng liền. Cô run rẩy, nghĩ về những gì có thể xảy đến cho anh trong suốt những giờ đó.\r\n\r\n    Có một cái bóng chỗ rãnh nước, và Dougless chạy tới đó, biết rằng đó là chính Nicholas đang nằm chết thành một đống. Nhưng chỉ là một cái bóng. Chớp mắt, cố giữ cho mắt mở to trước cơn mưa, hắt hơi hai lần, cô nhìn tới những khung cửa sổ tối om của ngôi làng.\r\n\r\n    Có lẽ anh chỉ đơn giản là đi bộ. Một người có thể đi bộ được bao xa trong…? Cô thậm chí còn không biết anh đã bỏ đi bao lâu rồi. Anh đi theo hướng nào mới được cơ chứ?\r\n\r\n    Cô bắt đầu chạy về phía cuối phố, nước lạnh bắn tung lên bắp chân và phía dưới váy cô. Dường như chẳng có một chút ánh sáng nào ở đâu hết; và sau đó khi cô rẽ vào một góc cua, cô nhìn thấy một khung cửa sổ sáng đèn. Một quán rượu, cô nghĩ. Ở đó cô hỏi và xem xem liệu có ai trông thấy anh hay không.\r\n\r\n    Khi cô bước vào, hơi ấm và ánh sáng của quán rượu đập vào cô mạnh đến nỗi trong một khoảnh khắc cô không thể nhìn thấy gì hết.\r\n\r\n    Đông cứng, run rẩy, nhỏ nước tong tỏng, cô đứng thật yên để cho phép đôi mắt mình điều chỉnh với ánh sáng; sau đó cô nghe thấy một tràng cười đã trở nên đầy thân thuộc đối với cô. Nicholas! Cô nghĩ, khi cô chạy quay căn phòng đầy khói thuốc.\r\n\r\n    Những gì cô nhìn thấy giống như một bức tranh quảng cáo về bảy trọng tội[28]. Nicholas, áo sơ mi của anh cởi nút tới tận eo, một điếu xì gà kẹp giữa hàm răng chắc khoẻ, ngồi đằng sau chiếc bàn trông như thể có sẽ bị vỡ vụn ra dưới sức nặng của đống thức ăn chất trên nó. Có một người đàn bà xinh đẹp ở mỗi bên của anh, và có những vệt son môi trên má và áo anh.\r\n\r\n    “Dougless,” anh nói đầy thích thú. “Đến đây tham gia với chúng ta nào.”\r\n\r\n    Cô đứng đó cảm thấy như một con mèo ướt, mái tóc cô bết chặt vào đầu, quần áo cô dính chặt vào người, phải gần cả bốn lít nước trong mỗi bên giày, bùn bám trên chân cô có thể lướt chạy một con thuyền ba cột buồm.\r\n\r\n    “Đứng dậy khỏi đây và đi cùng với tôi,” cô nói bằng cái giọng cô thường dùng để giữ yên mấy đứa học trò ngang ngạnh.\r\n\r\n    “Tuân lệnh, thưa thuyền trưởng,” Nicholas nói, mỉm cười và chế giễu cô cùng một lúc.\r\n\r\n    Anh say rượu, cô nghĩ.\r\n\r\n    Anh hôn môi từng cô nàng một, sau đó nhảy lên ghế, phóng vụt qua bàn, và cuốn Dougless vào trong vòng tay anh. “Đặt tôi xuống,” cô rít lên nhưng anh đã ẵm cô băng qua quán rượu và ra ngoài.\r\n\r\n    “Trời đang mưa,” cô nói, môi cô mím chặt lại và tay cô bắt chéo ngang ngực.\r\n\r\n    “Không, thưa tiểu thư, nó là một đêm trời quang.” Vẫn ôm lấy cô, anh bắt đầu rúc vào cổ cô.\r\n\r\n    “Ôi, không, anh không,” cô nói. “Anh sẽ không bắt đầu chuyện đó lần nữa. Đặt tôi xuống ngay lập tức.”\r\n\r\n    Anh đặt cô xuống, nhưng anh làm thế theo cái cách cơ thể cô trượt xuống anh.\r\n\r\n    “Anh say rồi,” cô nói, đẩy anh ra.\r\n\r\n    “Ờ, phải, ta thế đấy,” anh nói đầy hạnh phúc. “Rượu ở đây khiến ta hài lòng. Và đàn bà ở đây khiến ta hài lòng.” Anh nói khi anh túm lấy khuỷu tay cô.\r\n\r\n    Dougless lại đẩy anh ra. “Tôi đã lo lắng cho anh, còn anh thì ở đây rượu chè tuý luý với hai ả gái điếm và—”\r\n\r\n    “Quá nhanh,” anh kêu lên. “Quá nhiều từ. Đây, Dougless xinh đẹp của ta, nhìn những ngôi sao kìa.”\r\n\r\n    “Trong trường hợp anh không chú ý, tôi tình cờ ướt sũng và tôi cũng đang chết cóng.” Như thể để nhấn mạnh thực tế, cô hắt hơi.\r\n\r\n    Một lần nữa, anh nhấc cô lên trong vòng tay anh. “Đặt tôi xuống!”\r\n\r\n    “Em đang lạnh; ta lại ấm,” anh nói, như thể thế là dàn xếp xong vấn đề. “Em đã lo sợ cho ta à?”\r\n\r\n    Liệu có khả năng tiếp tục giận dữ với gã đàn ông này thật lâu không? Cô lại sẵn lòng thú nhận sự bại trận của mình khi cô rúc vào anh. Anh thật sự rất ấm. “Tôi đã nói những thứ kinh khủng với anh, và tôi rất xin lỗi. Anh thật ra không phải là một gánh nặng.”\r\n\r\n    Anh mỉm cười xuống với cô. “Đây là nguyên nhân nỗi sợ hãi của em? Rằng có lẽ ta tức giận?”\r\n\r\n    “Không. Khi anh bỏ đi, tôi nghĩ có lẽ anh có thể đi vào trước mũi xe buýt hay tàu hoả. Tôi lo sợ rằng anh sẽ bị thương.”\r\n\r\n    “Ta có phải là một kẻ không có màng mềm[29] không?”\r\n\r\n    “Hử?”\r\n\r\n    “Não. Ta dường như là ngốc nghếch đối với ngươi?”\r\n\r\n    “Không, tất nhiên là không rồi. Anh chỉ không biết thế giới hiện đại vận hành như thế nào, tất cả chỉ có thể thôi.”\r\n\r\n    “Ồ? Thế ai là kẻ ướt còn ai là người khô đây?”\r\n\r\n    “Cả hai chúng ta đều ướt, vì anh cứ tiếp tục ẵm tôi,” cô nói đầy tự mãn.\r\n\r\n    “Cho ngươi hay, ta đã tìm ra những gì chúng ta cần biết, và sáng mai chúng ta sẽ cưỡi ngựa tới Goshawk.”\r\n\r\n    “Làm thế nào anh tìm ra cái gì và tìm ra từ ai? Những cô nàng ở đó hả? Anh hôn cho tới khi nó được thốt ra từ họ ư?”\r\n\r\n    “Ngươi ghen à, Montgomery?”\r\n\r\n    “Không, Stafford, tôi không có.” Lời tuyên bố đó chứng tỏ lý thuyết Pinocchio  là sai. Mũi cô không hề bị dài ra tí nào.  “Anh tìm ra điều gì?”\r\n\r\n    “Dickie Harewood sở hữu Goshawk.”\r\n\r\n    “Nhưng không phải ông ta cưới mẹ anh sao? Ông ta cũng già như anh rồi chứ?”\r\n\r\n    “Cẩn thận, nếu không ta sẽ cho ngươi thấy ta già như thế nào.” Anh dịch chuyển cô trên cánh tay mình. “Ta nuôi ngươi ăn nhiều quá hả?”\r\n\r\n    “Có khả năng hơn là anh bị yếu đi vì tán tỉnh với tất cả mọi phụ nữ. Nó hút cạn sức lực của đàn ông, anh biết đấy.”\r\n\r\n    “Ta không hề bị sút kém. Giờ thì, ta đang nói cho ngươi cái gì nhỉ?”\r\n\r\n    “Rằng Dickie Harewood vẫn sở hữu Goshawk.”\r\n\r\n    “Phải, sáng ngày mai chúng ta sẽ tới gặp hắn. Cuối tuần là gì?”\r\n\r\n    “Là cuối của một tuần làm việc khi mọi người được nghỉ. Và anh không thể cứ cưỡi ngựa đến nhà của một Đức ông nào đó. Tôi hi vọng anh không nghĩ tới việc mời bản thân mình tới nghỉ cuối tuần đấy chứ.”\r\n\r\n    “Người làm công được nghỉ? Nhưng dường như chẳng có ai làm việc cả. Ta chẳng thấy người nông dân nào trên cánh đồng hết, không ai cấy cày cả. Con người ngày nay chỉ có đi mua sắm và lái xe.”\r\n\r\n    “Chúng tôi làm việc bốn mươi giờ mỗi tuần và có máy cày. Nicholas, anh vẫn chưa trả lời tôi. Anh đang định làm gì? Anh thật sự không thể nói với cái gã Harewood này anh tới từ thế kỷ mười sáu được. Anh không thể nói với bất cứ ai như thế, thậm chí là với đám đàn bà ở quán bar.” Cô kéo cổ áo anh. “Anh đã làm hỏng cái áo này rồi. Son môi sẽ chẳng thể giặt sạch được đâu.”\r\n\r\n    Cười toe toét tới tận mang tai, anh lại dịch chuyển cô lần nữa. “Ngươi gây nên một trong số những vết son này.”\r\n\r\n    Cô quay đầu ra xa anh. “Đừng có bắt đầu chuyện đó nữa. Giờ thì, nói cho tôi về Goshawk Hall.”\r\n\r\n    “Gia đình Harewood vẫn còn sở hữu nó. Họ đến đó vào cuối…”\r\n\r\n    “Cuối tuần.”\r\n\r\n    “Phải, cuối tuần, và—” Anh tặng cho Dougless một cái nhìn xéo qua một bên. “Arabella ở đó.”\r\n\r\n    “Arabella? Arabella thế kỷ hai mươi thì làm được gì với những thứ này chứ?”\r\n\r\n    “Arabella của ta là con gái của Dickie Harewood, và dường như lại có một Dickie Harewood nữa ở Goshawk Hall, và hắn ta lại một lần nữa đặt tên con gái mình là Arabella, người cũng cùng tuổi với Arabella của ta khi chúng ta—”\r\n\r\n    “Miễn cho tôi,” Dougless nói, sau đó nhìn anh trong im lặng một lúc. Những giấy tờ mới tìm được gần đây, một cô nàng Arabella nữa, và một gã Dickie nữa. Gần như là lịch sử lại lặp lại bản thân nó. Thật kỳ quặc, cô nghĩ.","title":"Chương 11"}