{"text":"﻿    Chương 14: Chương 13\r\n\r\n    SieuTruyen.Net\r\n\r\n    Bữa tối được phục vụ lúc tám giờ, và khi Dougless mặc bộ quần áo dành cho những chuyến thăm quan viện bảo tàng của mình, cô hi vọng Elizabeth sẽ gửi những bộ áo váy đến cho cô càng sớm càng tốt. Nhưng khi tám giờ gần tới mà không có ai mời cô đi ăn tối, cô băn khoăn tự hỏi chuyện gì đang diễn ra đây. Cô biết người làm ăn tối sớm hơn và cô đã không được mời ăn cùng với họ, thế nên cô chấp nhận thực tế là cô sẽ ăn với gia đình. Ngồi trong phòng mình, cô đợi.\r\n\r\n    Lúc tám giờ mười lăm, một người đàn ông tới và bảo cô đi theo anh ta. Cô được dẫn đi qua một mê cung những phòng là phòng để tới một phòng ăn hẹp với một cái lò sưởi to và một chiếc bàn dài đủ để dùng trượt ván. Arabella, cha cô ta, Nicholas, và Lee đã ngồi vào chỗ rồi. Arabella, như Dougless mong đợi, đang mặc một chiếc váy với những đường cắt sâu đến nỗi nó khiến cô ta trông khá giống như ở trần từ eo lên. Cô ta đang khoe ra còn hơn cả những gì Dougless từng sở hữu.\r\n\r\n    Kín đáo hết mức có thể, Dougless trượt vào trong ghế của cô cạnh Lee mà một người hầu đã kéo ra cho cô.\r\n\r\n    “Ông chủ của cô quyết không đụng đũa cho tới khi cô ở đây,” Lee thì thầm khi món chính đầu tiên được phục vụ. “Có chuyện gì giữa hai người vậy? Anh ta đúng là con cháu của Nicholas Stafford, cái người suýt bị chặt đầu đó hả?”\r\n\r\n    Dougless tặng cho Lee cùng một câu chuyện cô đã tặng cho bếp trưởng, câu chuyện cô chắc chắn vào lúc này tất cả mọi người hầu có vẻ như đều đã biết hết cả rồi, rằng Nicholas thật sự là người nối dõi, và anh rất rất muốn rửa sạch tên tuổi của tổ tiên mình.\r\n\r\n    “Tôi mừng là mình đã khiến Arabella ký vào bản hợp đồng,” Lee nói, “bởi vì nếu anh ta là người hỏi trước, tôi nghĩ cô ta sẽ cho anh ta độc quyền xem xét chỗ giấy tờ. Nhìn hai bọn họ mà xem. Với cái cách mà cô ta nhìn anh ấy, họ có thể lại làm chuyện đó trên bàn lắm chứ.”\r\n\r\n    Dougless bị sặc món cá hồi của cô một cách khủng khiếp, cô phải uống đến nửa cốc nước để cho thông họng.\r\n\r\n    “Ông chủ này đối với cô thế nào? Hai người không…? Cô biết đấy.”\r\n\r\n    “Không, tất nhiên là không rồi,” Dougless nói khi cô theo dõi Nicholas ngả về phía Arabella, mắt anh đang nhìn xuống váy cô ta. Nhìn xuống để thấy cái gì mới được kia chứ? Dougless nghĩ. Chỉ thêm ba phân nữa là cô ta sẽ phơi bày ra cho tất cả mọi người trong ngôi nhà này thấy.\r\n\r\n    Khi Nicholas liếc lên nhìn cô, Dougless dịch một chút tới gần Lee hơn. “Tôi đang nghĩ, Lee, vì ông chủ của tôi có vẻ như khá bận rộn, có thể anh cần một thư ký vào cuối tuần này. Cha tôi là một giáo sư lịch sử thời trung cổ, thế nên tôi rất có kinh nghiệm trong việc giúp ông làm nghiên cứu.”\r\n\r\n    “Montgomery,” Lee chầm chậm nói; sau đó mắt anh ta sáng rỡ lên. “Không phải Adam Montgomery chứ?”\r\n\r\n    “Đó là cha tôi.”\r\n\r\n    “Tôi có một lần nghe ông trình bày một bài giảng suất sắc về kinh tế thế kỷ mười ba. Vậy ra ông ấy là cha cô. Có lẽ tôi có thể cần một chút trợ giúp.”\r\n\r\n    Dougless có thể gần như đọc được tâm trí của anh ta. Adam Montgomery ở vị trí có thể giúp đỡ một giáo sư trẻ đang phải vật lộn. Nhưng Dougless không ngại. Tham vọng không phải là tốt sao? Bên cạnh đó, cô sẽ để Lee tin vào bất cứ điều gì anh ta muốn nếu nó giúp cô tìm ra mẹ Nicholas đã biết bí mật gì.\r\n\r\n    “Cái rương ở trong phòng tôi,” Lee đang nói, và cái nhìn của anh ta ấm áp hơn một cách không chối cãi được kể từ khi anh ta tìm ra cha cô là ai. “Có lẽ sau bữa tối cô muốn, à… ghé thăm.”\r\n\r\n    “Chắc chắn rồi,” Dougless nói khi cô mường tượng việc trải qua cả buổi tối chạy vòng vòng quanh một cái bàn, cố gắng thoát khỏi sự đeo bám của anh ta. Trước ý nghĩ về cái bàn, cô liếc tới Nicholas và thấy anh đang trừng trừng nhìn cô. Mỉm cười, cô nâng cốc rượu vang của mình lên như một lời chào gửi tới anh, sau đó nhấp một ngụm thật lớn. Nicholas quay đi, cau mày.\r\n\r\n    Sau bữa tối, Dougless quay trở lại phòng mình để lấy cuốn vở và một số đồ dùng cũng như túi xách của cô. Cô nghĩ cô cũng nên chuẩn bị cho một đêm thật dài rà soát qua những văn bản đến bốn trăm năm tuổi.\r\n\r\n    Cô bị lạc hai lần trong ngôi nhà khi cô rẽ nhầm góc trong công cuộc tìm kiếm phòng Lee của cô. Cô dừng lại bên ngoài cánh cửa mở tung khi cô nghe thấy giọng nói đầy quyến rũ của Arabella phát ra từ bên trong. “Nhưng, anh yêu, em thật là sợ hãi khi ở một mình giữa đêm tối.”\r\n\r\n    “Thật sự là,” Dougless nghe Nicholas nói, “ta cứ nghĩ nàng phải vượt qua nỗi sợ hãi trẻ con đó rồi chứ.”\r\n\r\n    Dougless đảo mắt lên tận trời cao.\r\n\r\n    “Đây, để em đổ đầy ly cho anh,” Arabella nói. “Và em muốn cho anh xem vài thứ.” Giọng cô ta thấp xuống. “Trong phòng em.”\r\n\r\n    Dougless nhăn mặt. Gã đàn ông ngu ngốc! Theo bà đầu bếp, Arabella cho xem mọi thứ ở trong phòng cô ta với mọi gã đàn ông tới thăm Goshawk Hall. Với một nụ cười khẽ đầy hiểm độc, Dougless bắt đầu lục tìm trong túi xách của cô. Mỉm cười rạng rỡ, cô bước vào phòng khách. Tất cả đèn, ngoại trừ một ngọn sáng mờ mờ, đều được tắt đi, Arabella đang rót đầy chiếc cốc với rượu uýt-ky ngô, và Nicholas ngồi trên ghế sô pha, áo sơ mi mở ra đến một nửa.\r\n\r\n    “Ồ, thưa Đức ông,” Dougless nói một cách lanh lợi khi cô bắt đầu đi quanh phòng bật tất cả mọi ngọn đèn lên. “Đây là loại máy tính ngài muốn, nhưng tôi e là loại duy nhất tôi có này sử dụng năng lượng mặt trời. Nó chỉ làm việc trong một căn phòng được thắp sáng bừng.”\r\n\r\n    Nicholas nhìn trừng trừng một cách thích thú cái máy tính nhỏ cô đưa cho anh, và khi cô bắt đầu giải thích nó, mắt anh trở nên to bằng cái đĩa lót cốc. “Nó có thể cộng?”\r\n\r\n    “Và trừ, nhân, chia. Thấy chưa, đây là câu trả lời của ngài. Nếu ngài muốn trừ năm nay, 1988, với 1564, năm mà tổ tiên của ngài bị kết tội mưu phản và bị tước mất tài sản của gia đình mãi mãi, ngài có âm bốn trăm hai mươi tư năm. Bốn trăm hai mươi tư năm để chuyển sai thành đúng và giữ cho con cháu ngài không cười nhạo vào ngài—ý tôi là vào ông ta.”\r\n\r\n    “Cô,” Arabella nói, giận dữ đến nỗi cô ta khó có thể thốt nên lời, “rời khỏi phòng này ngay lập tức.”\r\n\r\n    “Chao ôi, ” Dougless nói một cách ngây thơ. “Tôi đã làm phiền hai người ư? Tôi thật sự xin lỗi. Tôi không cố ý. Tôi chỉ đang làm công việc của mình thôi.” Cô bắt đầu đi lại về phía cửa ra vào. “Làm ơn tiếp tục những gì hai người đang làm đi.”\r\n\r\n    Dougless rời khỏi căn phòng, ra xuống hành lang vài bước, sau đó rón rén quay lại để đứng ngoài cánh cửa. Cô thấy bóng tối trong căn phòng thẫm dần.\r\n\r\n    “Ta cần ánh sáng,” Nicholas nói. “Cái máy này không làm việc nếu không có ánh sáng.”\r\n\r\n    “Nicholas, vì Chúa, nó chỉ là cái máy tính thôi. Bỏ nó đi.”\r\n\r\n    “Nó là loại máy móc thần kỳ nhất. Cái ký hiệu này là gì vậy?”\r\n\r\n    “Nó là nút phần trăm nhưng em không hiểu giờ thì nó có vấn đề gì chứ.”\r\n\r\n    “Giải thích chức năng của nó đi.”\r\n\r\n    Dougless có thể nghe thấy tiếng thở dài của Arabella qua những bức tường. Mỉm cười, khá hài lòng với bản thân mình, Dougless tiếp tục việc tìm kiếm phòng Lee của cô. Anh ta chào đón cô, mặc, trong tất cả mọi thứ, một cái áo vét tông lụa màu khói. Dougless phải kiềm nén việc cười rúc rích. Chỉ một cái liếc vào khuôn mặt anh ta và vào cốc rượu martini anh ta cầm, và Dougless biết anh ta chẳng có ý định nói với cô về bất cứ thứ gì ngoại trừ tại sao cô nên nhảy lên gường cùng với anh ta. Cô nhận lấy ly martini anh ta mời cô, nhấp nó, sau đó nhăn mặt. Cô ghét martini, nguyên chất hay là có pha thêm gì khác.\r\n\r\n    Lee bắt đầu bằng việc nói mái tóc cô đẹp đến nhường nào, và anh ta ngạc nhiên ra sao khi tìm thấy một phụ nữ đẹp đến choáng váng trong ngôi nhà cũ rích mốc meo này, cô là một người ăn mặc tuyệt trần thế nào, và bàn chân cô nhỏ xinh ra làm sao. Dougless đáng lẽ đã phải ngáp. Thay vào đó, khi anh ta lại đổ đầy cốc của cô, cô lén lút lấy hai viên thuốc trị stress dạ dày tan trong nước của mình ra khỏi túi, mở lớp vỏ nang, và đổ chúng vào trong cốc của Lee. “Trăm phần trăm nào,” cô nói đầy vui vẻ.\r\n\r\n    Trong khi cô đợi cho những viên thuốc có tác dụng, cô chìa cho Lee xem mảnh giấy nhắn mà Nicholas đã trượt vào dưới cửa của cô buổi đêm hôm trước. “Nó ghi gì vậy?”\r\n\r\n    Anh ta liếc nhìn nó. “Tôi nghĩ tôi nên viết bản dịch ra.” Anh ta lấy bút và giấy rồi viết:\r\n\r\n    Bản thân mình ta nghĩ\r\n\r\n    Đã nợ nàng thật nhiều\r\n\r\n    Chẳng đáng mặt để nhận\r\n\r\n    Thịnh tình nàng tiếp theo\r\n\r\n    “Đáng mặt?”\r\n\r\n    “Xứng đáng.”\r\n\r\n    Cô đã gần như đoán được Nicholas viết gì đêm qua khi anh rời bỏ cô, trước khi cô tìm thấy anh trong quán rượu.\r\n\r\n    Ngáp dài, Lee chà tay qua mắt anh ta. “Tôi cảm thấy hơi—” Anh ta lại ngáp nữa.\r\n\r\n    Với rất nhiều lời xin lỗi, anh ta đứng dậy, sau đó đi tới giường và duỗi dài “chỉ một phút thôi.” Anh ta ngủ ngay lập tức, và Dougless nhanh chóng tới chỗ cái rương gỗ nhỏ trên bàn cạnh lò sưởi.\r\n\r\n    Những giấy tờ bên trong đó đã cũ, ngả màu vàng, và giòn rồi, nhưng chữ viết vẫn còn rõ nét. Màu mực không bị phai đi như mực thời hiện đại bị phai chỉ sau có một hoặc hai năm. Dougless háo hức túm lấy chỗ giấy tờ, nhưng tim cô chìm xuống khi nhìn vào chúng. Chúng cùng một kiểu chữ viết như trong mẩu tin nhắn Nicholas đã trượt vào dưới cánh cửa của cô, và cô không thể đọc nổi lấy một từ.\r\n\r\n    Cô đang cúi xuống chỗ giấy tờ, cố gắng giải mã một từ ở đây hay ở kia, thì bất thình lình cánh cửa bật mở tung ra.\r\n\r\n    “À há!” Nicholas nói, thanh kiếm ở trong tay, khi anh đột kích vào trong phòng.\r\n\r\n    Khi tim của Dougless ổn định lại đúng vị trí trước sự sợ hãi anh tặng cho cô, cô mỉm cười với anh. “Arabella xong việc với anh rồi hả?”\r\n\r\n    Nicholas nhìn từ Lee đang ngủ ở trên giường tới Dougless cúi người trên đống giấy tờ, và bắt đầu trông đầy ngượng nghịu. “Nàng ta đi ngủ rồi,” anh nói.\r\n\r\n    “Một mình?”\r\n\r\n    Nicholas bước tới chỗ chiếc bàn và nhặt lá thư lên. “Chữ viết của mẹ ta,” anh nói.\r\n\r\n    Trước âm điệu trong giọng nói của anh, Dougless quên mất luôn cơn ghen của mình. “Tôi không thể đọc được chúng.”\r\n\r\n    “Thế à?” anh nói, nhướn một bên lông mày lên. “Ta có thể dạy ngươi đọc đấy. Vào buổi tối. Ta tin rằng ngươi có thể học được.”\r\n\r\n    Dougless cười phá lên. “Ok, anh chỉ ra rồi đấy. Giờ thì ngồi xuống và đọc đi.”\r\n\r\n    “Còn hắn?” Nicholas chĩa thanh kiếm của anh vào Lee đang say ngủ.\r\n\r\n    “Anh ta tối nay nghỉ khoẻ rồi.”\r\n\r\n    Nicholas đặt thanh kiếm của anh ngang qua bàn và bắt đầu đọc những lá thư. Vì Dougless không thể giúp gì được, cô ngồi thật lặng yên và theo dõi anh. Nếu anh yêu vợ mình nhiều đến thế, sao anh lại ghen tuông khi có một người đàn ông khác nhìn đến cô, Dougless? Và sao anh lại làm trò ngốc nghếch loanh quanh với Arabella?\r\n\r\n    “Nicholas?” cô khe khẽ nói. “Có bao giờ anh xem xét đến việc chuyện gì sẽ xảy ra nếu anh không thể trở lại thời đại của mình?”\r\n\r\n    “Không,” anh trả lời, đọc lướt lá thư. “Ta phảỉ quay lại.”\r\n\r\n    “Nhưng nếu anh không thể? Chuyện gì sẽ xảy ra nếu anh ở lại đây mãi mãi?”\r\n\r\n    “Ta được gửi tới đây để tìm câu trả lời. Những chuyện sai lầm đã được thực hiện với gia đình ta cũng như với ta. Ta đã được gửi đến đây để sửa cái sai đó lại thành đúng.”\r\n\r\n    Dougless đang nghịch chuôi thanh kiếm của anh, quay tròn nó để những viên đá quý phản chiếu ngọn đèn bàn. “Nhưng chuyện gì sẽ xảy ra nếu anh được gửi tới đây vì một lý do khác? Lý do chẳng liên quan gì đến việc anh bị kết tội mưu phản?”\r\n\r\n    “Và lý do đó có thể là gì?”\r\n\r\n    “Tôi không biết,” cô nói, nhưng cô nghĩ, tình yêu.\r\n\r\n    Anh nhìn cô. “Vì thứ tình yêu mà ngươi vẫn hay nói đến?” anh hỏi, gần như đọc được tâm trí cô. “Có lẽ Chúa suy nghĩ như phụ nữ và quan tâm tới tình yêu nhiều hơn tới danh dự.” Anh đang biến cô thành trò cười.\r\n\r\n    “Bảo cho ngài hay, có rất nhiều người tin rằng Chúa trời là phụ nữ.”\r\n\r\n    Nicholas tặng cho cô cái nhìn cho cô biết rằng anh nghĩ cái ý tưởng đó mới nực cười làm sao.\r\n\r\n    “Không, thật đấy,” Dougless nói. “Chuyện gì sẽ xảy ra nếu anh không quay lại? Chuyện gì sẽ xảy ra nếu anh tìm ra những gì anh cần được biết nhưng anh vẫn ở lại đây? Khoảng một năm hay nhiều hơn?”\r\n\r\n    “Ta sẽ không,” Nicholas nói, nhưng anh nhìn lên Dougless. Bốn trăm năm đã không thay đổi Arabella, anh nghĩ. Cô ta vẫn như cũ. Cô ta vẫn muốn hết người đàn ông này đến người đàn ông khác trên giường của cô ta, trái tim vẫn làm bằng đá. Nhưng cô gái này, người khiến anh cười, người giúp đỡ anh, người nhìn vào anh với đôi mắt to, hiện rõ mọi điều cô cảm nhận, người phụ nữ này có thể gần như khiến anh muốn ở lại. “Ta phải quay lại.” anh nói đầy kiên quyết, sau đó nhìn lại vào những bức thư.\r\n\r\n    “Tôi biết những gì xảy ra với gia đình anh cực kỳ quan trọng, nhưng nó đã xảy ra cách đây lâu lắm rồi, và cái gì xong đã xong, mọi thứ dường như tiến triển vẫn ổn. Mẹ anh cưới một người đàn ông giàu có và sống nốt những ngày cuối đời bà trong nhung lụa. Nó không phải như bà bị quẳng ra ngoài trời tuyết. Và tôi biết gia đình anh bị tước mất những sự sản của dòng họ Stafford, nhưng thật sự, ai sẽ còn lại để thừa kế chúng? Anh nói anh không còn con cái, và anh trai anh chết mà không có con, thế nên anh lấy đi của ai chứ? Những sự sản được chuyển cho Nữ hoàng Elizabeth và bà đã xây dựng nước Anh thành một một đất nước vĩ đại, thế nên có lẽ tiền bạc của anh đã giúp đỡ cho đất nước. Có lẽ—”\r\n\r\n    “Thôi đi!” Nicholas nói đầy giận dữ. “Ngươi không hiểu gì về danh dự hết. Những ký ức về ta thật là nực cười. Arabella nói nàng ta đã đọc về ta, và thế giới của ngươi chỉ nhớ những gì gã thư ký đó ghi lại. Ta biết gã đó. Hắn ta xấu xí và không người phụ nữ nào muốn hắn ta hết.”\r\n\r\n    “Thế nên anh ta viết về anh. Nicholas, tôi xin lỗi, nhưng nó thật sự đã diễn ra rồi. Mọi chuyện đã xong rồi. Có lẽ lịch sử là không thể thay đổi. Tôi chỉ băn khoăn anh sẽ làm gì nếu anh phải ở lại, nếu anh không bị gọi trở lại.”\r\n\r\n    Nicholas không muốn nghĩ về chuyện đó. Anh sẽ nói với Dougless rằng anh muốn cưới cô và chạy cùng với cô vào giường ư? Anh không muốn nói với cô rằng Arabella, đã từng rất, rất quyến rũ, giờ khiến anh chán ngấy.\r\n\r\n    “Montgomery, ngươi lại ngã lòng yêu ta đấy à?” anh hỏi, mỉm cười với cô. “Đi nào, chúng ta sẽ đem những lá thư này về phòng ngủ của ta. Ta sẽ để ngươi làm tình với ta.”\r\n\r\n    “Đi chết đi,” Dougless nói, nhỏm dậy. “Ở đây và đọc đi. Tôi không quan tâm chuyện gì xảy ra với anh, hay là liệu anh có ở lại thế kỷ hai mươi hay là quay lại thế kỷ mười sáu hay không, hoặc tới thế kỷ mười tám, tôi cũng không thèm quan tâm.” Cô rời khỏi căn phòng, sập cánh cửa mạnh đến nỗi khiến Lee trở mình trên giường.\r\n\r\n    Ngã lòng yêu anh ta, thiệt tình, cô nghĩ khi cô trên đường trở về căn phòng nhỏ tẹo khiếp đảm của mình. Cũng như cô có thể đem lòng yêu một con ma luôn được đấy. Anh ta căn bản cũng gần như ma rồi còn gì. Và, bên cạnh đó, nếu anh ta ở lại thế kỷ hai mươi, anh ta sẽ là một mối phiền toái vĩ đại. Luôn luôn, cô sẽ phải giải thích mọi thứ cho anh ta. Thử tưởng tượng dạy anh ta lái xe xem! Một ý nghĩ kinh hoàng! Và nếu anh ta ở lại, anh ta sẽ làm gì? Anh ta có thể làm gì? Tất cả những gì anh ta có thể làm là cưỡi những con ngựa xấu xa, sử dụng kiếm, và…\r\n\r\n    Và làm tình với phụ nữ, cô nghĩ. Anh ta dường như giỏi kinh khủng về chuyện đó.\r\n\r\n    Khi cô trên đường xuống nhà tới căn phòng nhỏ tẹo tồi tàn của cô, cô tự nhủ với bản thân rằng cô vui mừng mà rũ bỏ anh ta. Người vợ đáng thương của anh ta. Cô ta có một vấn đề vĩ đại phải ráng mà chịu. Arabella là người đàn bà duy nhất của anh mà Dougless biết. Có thể có đến hàng trăm những người đàn bà mà gã thư ký nhỏ thó, xấu xí, đáng thương không hề biết tới, thế nên thế kỷ hai mươi cũng chẳng biết gì về tất cả những người đàn bà này.\r\n\r\n    Phải, Dougless nghĩ khi cô mặc áo ngủ của mình vào, cô có thể rũ bỏ tốt anh ta khi thời điểm đó đến. Nhưng khi cô trèo vào giường, cô không thể hình dung không được nhìn thấy Nicholas mỗi ngày, không được theo dõi anh vui thích trước những thứ cô cho là tất nhiên. Cô không thể tưởng tượng không được nhìn thấy nụ cười của anh hay khi anh trêu chọc cô.\r\n\r\n    Phải mất rất lâu cô mới ngủ được, và khi cô ngủ, cô ngủ thật chập chờn.\r\n\r\n    Buổi sáng, cảm thấy hoàn toàn khó chịu, cô đi vào nhà bếp, tìm thấy Bà Anderson và một người phụ nữ khác đang nhìn trừng trừng vào bàn nấu ăn. Nó được bao phủ với những hộp thiếc đã được mở nắp, đâu đó khoảng giữa hai mươi đến ba mươi hộp.\r\n\r\n    “Chuyện gì thế?” Dougless hỏi.\r\n\r\n    “Tôi không chắc,” bà đầu bếp nói. “Tôi mở một hộp dứa, sau đó rời khỏi phòng một lúc. Khi tôi quay lại, ai đó đã mở tất cả những hộp này rồi.”\r\n\r\n    Dougless đứng cau mày một lát, sau đó nhìn vào Bà Anderson. “Có ai nhìn thấy bà mở hộp dứa không?”\r\n\r\n    “Giờ thì cô nhắc đến nó, có người ở đây. Đức ông Nicholas đi ngang qua để tới chuồng ngựa. Ngài ấy dừng lại để nói chuyện với tôi. Thật là một anh chàng dễ thương.”\r\n\r\n    Dougless cố để dấu nụ cười của cô. Nicholas không nghi ngờ gì nữa, đã thấy sự kỳ diệu của cái mở nắp hộp và quyết định làm thử. Vào đúng khoảnh khắc đó một cô hầu phòng chạy vào trong bếp bê theo một cái máy hút bụi có ống dài.\r\n\r\n    “Tôi cần một cái cán chổi,” cô hầu phòng nói, nghe như thể cô ta sắp sửa khóc đến nơi rồi. “Đức ông Nicholas hỏi tôi chỉ cho ngài ấy cái máy hút bụi Hoover làm việc như thế nào, và ngài ấy hút hết cả chỗ trang sức của Tiểu thư Arabella. Tôi sẽ bị sa thải khi cô ấy biết mất thôi.”\r\n\r\n    Dougless rời nhà bếp, cảm thấy khá hơn rất nhiều so với khi cô mới dậy sáng nay.\r\n\r\n    Cô không biết cô được cho là được phép ăn sáng ở đâu, nhưng cô lang thang vào phòng ăn trống rỗng và tìm thấy một tủ đựng bát đĩa được bao phủ bởi những cái đĩa bạc. Cảm thấy một chút ngang ngạnh, cô chất đầy một chiếc đĩa và ngồi xuống.\r\n\r\n    “Chào buổi sáng,” Lee nói, bước vào phòng. Anh ta chất đầy một đĩa và ngồi xuống đối diện với cô. “À… xin lỗi về chuyện tối qua,” anh ta nói. “Tôi đoán là tôi ngủ say không biết trời đất là gì hết. Cô có thấy những lá thư không?”\r\n\r\n    “Tôi có thấy, nhưng tôi không thể đọc chúng,” cô thật thà nói, sau đó cúi người ra phía trước. “Anh đã đọc đủ để tìm ra ai là kẻ đã phản bội Nicholas Stafford với nữ hoàng chưa?”\r\n\r\n    “Ôi, lạy Chúa, rồi. Tôi tìm ra điều đó lần đầu tiên tôi mở cái rương, và tôi đã giấu lá thư đó đi.”\r\n\r\n    “Ai?” cô hỏi dưới hơi thở của mình.\r\n\r\n    Lee mở miệng của anh ta ra để nói, nhưng sau đó Nicholas bước vào phòng, và Lee ngậm miệng lại.\r\n\r\n    “Montgomery,” Nicholas nói đầy lạnh lùng. “Ta muốn gặp ngươi trong thư viện.” Anh quay người và rời khỏi phòng.\r\n\r\n    Lee lẩm bẩm. “Chuyện gì xảy ra với anh ta thế? Xuống khỏi giường của Arabella nhầm bên à?”\r\n\r\n    Dougless quẳng khăn ăn của cô xuống, nhìn trừng trừng giận dữ vào Lee, sau đó đi tới thư viện. Cô đóng cánh cửa phía sau mình. “Anh có biết anh vừa làm gì không? Lee sắp sửa nói cho tôi ai là kẻ phản bội anh thì anh bước vào và khiến anh ta dừng lại.”\r\n\r\n    Nicholas có những quầng thâm phía dưới mắt anh, nhưng thay vì khiến anh trông bệ rạc, chúng khiến anh trông thậm chí còn lãng mạn hơn một cách kỳ ảo, kiểu như Heathcliff[32]. “Ta đã đọc những lá thư,” anh nói khi anh ngồi xuống chiếc ghế được bọc da và nhìn chằm chằm ra ngoài cửa sổ. “Không có tên của kẻ phản bội ta.”\r\n\r\n    Có cái gì đó đã làm anh buồn. Dougless đi tới chỗ anh và đặt tay cô lên vai anh. “Chuyện gì vậy? Những lá thư khiếnanh khó chịu à?”\r\n\r\n    “Những lá thư kể,” anh nói khẽ, “về những gì mẹ ta phải chịu đựng sau cái chết của ta. Bà kể về…” Anh dừng lại, nắm lấy tay cô, và siết chặt lấy những ngón tay cô. “Bà kể về những lời chế giễu nhằm vào tên tuổi dòng họ Stafford.”\r\n\r\n    Dougless không thể chịu đựng được nỗi đau trong giọng nói của anh. Dịch chuyển đến phía trước cái ghế, cô quỳ xuống phía trước anh và đặt tay mình lên đầu gối anh. “Chúng ta sẽ tìm ra kẻ nói dối về anh,” Dougless nói. “Nếu Lee biết, tôi sẽ tìm ra. Và khi chúng ta tìm ra, anh có thể quay trở về và thay đổi mọi thứ. Anh ở đây nghĩa là anh được cho cơ hội thứ hai.”\r\n\r\n    Anh nhìn cô một lúc thật lâu, sau đó nâng khuôn mặt cô lên trong hai bàn tay to lớn của mình. “Em luôn luôn trao tặng hi vọng ư? Em không bao giờ tin là không có hi vọng sao?”\r\n\r\n    Cô mỉm cười. “Tôi luôn luôn hầu như là người lạc quan. Đó là lý do tại sao tôi luôn đem lòng yêu những gã du côn và hi vọng một trong số bọn họ trở thành chàng hiệp sĩ sáng ngời trong bộ—Ôi, Colin,” cô nói, và bắt đầu đẩy ra.\r\n\r\n    Nhưng Nicholas nâng cô lên khỏi sàn nhà, vào trong vòng tay anh; sau đó anh hôn cô. Anh đã hôn cô trước đây, nhưng khi đó anh chỉ đơn giản là khao khát cô, bây giờ anh muốn ở cô nhiều hơn nữa. Bây giờ anh muốn có sự ngọt ngào và trái tim đầy yêu thương của cô, muốn cái cách cô nhìn anh, cái cách mà cô thật háo hức để làm vui lòng anh.\r\n\r\n    “Dougless,” anh thì thầm, ôm cô, hôn nơi cổ cô.\r\n\r\n    Đó là khi ý nghĩ vụt qua tâm trí anh rằng anh không muốn rời đi khiến anh xô cô ra khỏi anh. “Đi,” anh lầm bầm bằng tông giọng của một người đàn ông phải chịu nhiều áp lực.\r\n\r\n    Dougless đứng lên, nhưng giận dữ ngập đầy cô. “Tôi không hiểu anh. Anh hôn bất cứ người phụ nữ nào có thể với tới mặt anh, anh chưa bao giờ đẩy một ai ra xa hết, nhưng với tôi anh cư xử như thể tôi là một căn bệnh lây lan nào đó. Chuyện gì thế? Tôi có hơi thở kinh khủng cùng cực à? Tôi quá thấp với anh? Tóc tôi không đúng màu sao?”\r\n\r\n    Khi Nicholas nhìn lên cô, tất cả những khát khao anh dành cho cô, tất cả những ước ao của anh, đều rực cháy qua ánh mắt.\r\n\r\n    Dougless lùi lại khỏi anh, như một người vẫn lùi lại trước một ngọn lửa quá nóng. Cô đặt tay lên cổ họng, và trong một lúc thật lâu, họ cứ nhìn vào nhau.\r\n\r\n    Cánh cửa bật mở và Arabella ào vào phòng. Cô ta đang mặc một thứ mà rõ ràng là quần áo kiểu của nước Anh được thiết kế riêng dành cho các hoạt động ngoài trời. “Nicholas, anh đã ở đâu thế?” Cô ta nhìn từ Nicholas đến Dougless và lại nhìn lại lần nữa, và cô ta dường như không thích những gì mà mình đã nhìn thấy.\r\n\r\n    Dougless quay đi, vì cô không thể nào chịu đựng nổi ánh mắt của Nicholas nữa.\r\n\r\n    “Nicholas,” Arabella yêu cầu. “Bọn em đang đợi đấy. Súng đã được nạp đạn hết rồi.”\r\n\r\n    “Súng?” Dougless hỏi, quay lại, cố trấn tĩnh bản thân mình.\r\n\r\n    Arabella nhìn từ đầu tới chân Dougless, và rõ ràng là tìm thấy những gì cô ta muốn. Phụ nữ cao thường cảm thấy nhưvậy về phụ nữ thấp, Dougless nghĩ, và chẳng phải những gã đàn ông cũng hết sức hân hoan được có cùng một cảm giác như thế sao.\r\n\r\n    “Chúng ta sẽ đi săn vịt.” Nicholas nói, nhưng anh không nhìn Dougless. “Dickie đã hứa chỉ cho ta súng ngắn như thế nào.”\r\n\r\n    “Tuyệt,” Dougless nói, “đi mà bắn những chú vịt nhỏ xinh, tuyệt đẹp đi. Tôi sẽ xoay xở được.” Vội vã băng qua Arabella, cô chạy ra khỏi cửa. Sau đó, từ cửa sổ trên gác, cô nhìn xuống khoảng sân trong khi Nicholas leo vào trong chiếc Land Rover và Arabella lái xe đưa anh đi.\r\n\r\n    Quay đi, Dougless nhận ra rằng cô không có chuyện gì để làm. Cô không cảm thấy tự do được khám phá nhà của Arabella, và cô không muốn bước vào trong khu vườn của Arabella. Cô hỏi một người hầu đi ngang qua Lee đang ở đâu, nhưng được báo rằng anh ta đang nhốt mình ở trong phòng với những lá thư và bỏ lại một thông báo rằng anh ta không muốn bị quấy rầy.\r\n\r\n    “Nhưng cậu ta để lại một cuốn sách cho cô trong thư viện,” người hầu nói.\r\n\r\n    Dougless trở lại thư viện và trên chiếc bàn là một tập sách nhỏ với một mảnh giấy nhắn đính kèm. “Nghĩ là cô có thể thích nó. Lee,” mảnh giấy nhắn viết. Cô nhặt cuốn sách lên.\r\n\r\n    Từ cái nhìn đầu tiên cô biết nó là cái gì rồi: nó là cuốn nhật ký John Wilfred, gã thư ký nhỏ thó xấu xí, kẻ viết về Nicholas và Arabella-ở-trên-bàn. Phần giới thiệu nói cuốn sách đã được tìm thấy giấu trong một cái lỗ kín đáo đằng sau bức tường khi một trong những ngôi nhà của Nicholas bị dỡ xuống vào thế kỷ 19.\r\n\r\n    Dougless cầm lấy cuốn sách, yên vị trong một chiếc ghế sofa lớn và đọc nó. Trong vòng hai mươi trang cô biết nó là cuốn nhật ký của một chàng trai trẻ đang tương tư—và anh ta yêu vợ của Nicholas, Lettice. Theo John Wilfred, bà chủ của anh ta chẳng làm điều gì sai và ông chủ của anh ta chẳng làm điều gì đúng hết. Những trang giấy liệt kê những khuyết điểm của Nicholas được theo sát bởi những trang giấy liệt kê vẻ lộng lẫy của Lettice. Theo gã thư ký thò lò mũi xanh này, Lettice có vẻ đẹp lu mờ cả ngọc trai, thông minh, đức hạnh, tốt bụng, tài năng… Anh ta cứ ra rả, ra rả cho đến khi Dougless buồn nôn ra.\r\n\r\n    Gã thư ký không có một điều gì tốt đẹp để nói về Nicholas. Theo cuốn sách, Nicholas dành thời gian của anh để gian dâm, báng bổ, và biến cuộc sống của những người xung quanh anh thành địa ngục. Ngoài câu truyện đầy ác ý và hằn học về Arabella và chiếc bàn, không có câu chuyện đặc biệt nào về những gì Nicholas đã làm để xứng đáng với sự thù hận của tất cả  toàn bộ gia nhân của anh.\r\n\r\n    Khi Dougless kết thúc cuốn sách, cô đóng sầm nó lại. Vì sự kết tội mưu phản đầy sai lầm chống lại Nicholas, những sự sản của anh đã bị phá hủy, và theo với chúng là câu chuyện thật về cuộc đời của anh. Sự mất mát của tương lai là câu chuyện thật về việc anh đã quản lý những sự sản được sở hữu bởi anh trai mình như thế nào, và anh đã thiết kế một lâu đài đẹp ra làm sao. Tất cả những gì còn lại của anh là sự khát khao thù hằn của một gã đàn ông hay rên rỉ. Vậy mà người thời nay tin vào nó.\r\n\r\n    Cô đứng dậy, cơn giận dữ khiến nắm đấm của cô siết chặt lại. Nicholas đã đúng: anh phải quay trở lại thời đại của anh để chữa lại những cái sai của anh thành cái đúng. Cô sẽ kể cho anh về cuốn sách, và khi anh quay trở lại thế kỷ mười sáu, anh có thể đá John Wilfred ra khỏi nhà anh. Hoặc, Dougless nghĩ, mỉm cười, anh có thể gửi gã thư ký nhỏ thó xấu xí cho Lettice hoàn hảo.\r\n\r\n    Cầm lấy cuốn sách, Dougless rời khỏi thư viện và hỏi một người hầu phòng của Đức ông Nicholas ở đâu. Cô nghĩ cô sẽ để lại cuốn sách cho anh xem. Giờ anh đã bắt đầu có thể đọc được chữ in kiểu hiện đại rồi, và cô chắc chắn anh có đủ hứng thú để đọc cuốn sách này.\r\n\r\n    Phòng của anh ở cạnh phòng mà cô hầu phòng nói là của Tiểu thư Arabella. Rõ là thế rồi, Dougless nghĩ đầy giận dữ.\r\n\r\n    Ngay khi ở trong phòng anh, cơn giận dữ của cô tiêu tan. Nó được trang trí màu xanh biển đậm, với một chiếc giường bốn cọc được treo những màn trướng bằng lụa xanh bóng. Trong phòng tắm là đồ dung vệ sinh cá nhân của Nicholas, tất cả những thứ cô đã chọn cho anh. Giơ tay ra, cô chạm vào lọ kem cạo râu, tuýp kem đánh răng, và dao cạo râu của anh.\r\n\r\n    Bất thình lình, nó như giáng mạnh vào cô rằng cô nhớ anh nhiều đến thế nào. Kể từ khi anh xuất hiện họ gần như luôn ở cùng nhau. Họ cùng nhau chia sẻ phòng ngủ và phòng tắm, họ chia sẻ những bữa ăn và trò cười. Quay đi, cô nhìn vào chiếc bồn tắm, thấy rằng không có vòi hoa sen phía trên nó, và băn khoăn anh sẽ xoay xở ra làm sao với việc không đượctắm. Còn có những thứ khác trong phòng tắm mà anh không hiểu nhưng không có ai để hỏi không?\r\n\r\n    Khi cô bước lại vào phòng ngủ, cô mỉm cười khi cô nhớ cái cách anh ra khỏi phòng tắm, không mặc gì ngoại trừ một chiếc khăn bông, tóc anh sạch và ướt. Trước khi họ tới Goshawk Hall, họ đã thân mật theo cách dễ chịu như thế. Cô đã chia sẻ những bữa ăn cùng anh, hôn chúc ngủ ngon lên trán anh, và thậm chí là giặt đồ lót của anh ở trong bồn rửa. Họ đã cười phá lên cùng nhau, chuyện trò cùng nhau, chia sẻ cùng nhau.\r\n\r\n    Có một cuốn tạp chí Time ở bên cạnh bàn, và trong cơn bốc đồng cô kéo mở ngăn kéo bàn ra. Bên trong là một chiếc gọt bút chì nhỏ và ba cái bút chì, hai trong ba cái giờ chỉ dài có một phân rưỡi, và một cái dập lỗ giấy với hai mảnh giấy với khoảng năm mươi lỗ dập trên chúng. Có một chiếc ô tô đồ chơi chạy bằng dây cót trên những tập sách mỏng đầy màu sắc về ô tô Aston Martin, và bên dưới đó là một số báo mới nhất của tạp chí Playboy. Mỉm cười, cô đóng ngăn kéo lại.\r\n\r\n    Cô bước tới cửa sổ và nhìn qua bãi cỏ hình tròn tới những hàng cây bên dưới. Thật kỳ lạ làm sao là cô đã sống với Robert hơn một năm và đã tin rằng cô yêu anh ta điên cuồng, nhưng khi cô nhớ về cuộc sống của cô với anh ta, cô băn khoăn tự hỏi liệu cô có bao giờ thân mật với Robert như cô đã với Nicholas. Cô đã dành thật nhiều thời gian của mình để cố gắng làm hài lòng Robert. Nhưng Nicholas thật dễ dàng ở bên cạnh. Anh không bao giờ phàn nàn khi cô bóp tuýp kem đánh răng ở giữa ống. Anh chưa bao giờ than vãn về chuyện cô chẳng bao giờ làm được việc gì hoàn hảo tuyệt đối.\r\n\r\n    Thực sự thì, Nicholas dường như thích cô luôn là chính bản thân mình như vậy. Thực tế, anh dường như chấp nhận mọi thứ là thế, dù là con người hay sự vật, và anh tìm thấy niềm vui trong chúng. Dougless nghĩ về tất cả những cuộc hẹn hò cô đã tham dự với những người đàn ông thời hiện đại và cách họ đã phàn nàn về tất cả mọi thứ: rượu không đúng, phục vụ chậm chạp, bộ phim chẳng có ý nghĩa sâu sắc gì. Nhưng Nicholas, đối mặt với vấn đề không thể vượt qua được, tìm thấy niềm vui trong những thứ như là cái mở nắp hộp.\r\n\r\n    Cô băn khoăn tự hỏi Robert sẽ phản ứng như thế nào khi anh ta bất thình lình phát hiện ra mình đang ở thế kỷ mười sáu. Không nghi ngờ gì anh sẽ bắt đầu yêu cầu này, yêu cầu nọ, và than van khi nó không được đưa đến cho anh ta. Cô băn khoăn liệu đàn ông thời Elizabeth đệ nhất có như những anh chàng cao bồi ngày trước thích đi treo cổ những gã đàn ông đặc biệt phiền nhiễu hay không.\r\n\r\n    Cô dựa đầu vào lớp kính mát lạnh. Khi nào thì Nicholas sẽ rời thế kỷ này? Khi nào thì anh tìm ra ai là kẻ phản bội anh? Nếu Lee nhắc đến cái tên đó vào bữa tối, liệu Nicholas có ngay lập tức biến mất trong một làn khói mịt mờ?\r\n\r\n    Nó gần như là kết thúc rồi, cô nghĩ, và bất thình lình, cảm thấy trái tim cô khát khao anh. Cô sẽ xoay xở với việc không bao giờ nhìn thấy anh như thế nào đây? Cô gần như không thể chịu đựng nổi việc không nhìn thấy anh cả một ngày trời, thế nên làm thế nào cô có thể sống suốt quãng đời còn lại của mình mà không có anh đây?\r\n\r\n    Làm ơn trở lại, cô nghĩ. Chúng ta còn lại có rất ít thời gian. Ngày mai anh có thể đã đi rồi, và em không muốn bỏ lỡ những lúc bên cạnh anh. Đừng dành một chút thời gian còn lại này của chúng ta với Arabella.\r\n\r\n    Nhắm mắt lại, cô siết chặt toàn thân mình khi cô ước nguyện anh quay lại.\r\n\r\n    “Nếu anh quay lại,” cô thì thầm, “Em sẽ làm cho anh bữa trưa kiểu Mỹ: gà rán, sa lát khoai tây, trứng nướng tẩm tiêu ớt và bánh sôcôla. Trong khi em nấu ăn, anh có thể…” Cô nghĩ. “Anh có thể nhìn lớp giấy bọc ni lông và lớp giấy bạc và cả Tupperware[33]—nếu họ có chúng ở nước Anh. Làm ơn, làm ơn, làm ơn quay lại, Nicholas.”","title":"Chương 13"}