{"text":"﻿    Chương 15: Chương 14\r\n\r\n    SieuTruyen.Net\r\n\r\n    Đầu Nicholas ngẩng lên. Cánh tay Arabella đang vòng quanh cổ anh, bộ ngực phì nhiêu của cô ta áp vào vòm ngực trần của anh. Họ đang ở trong một trảng rừng riêng tư nơi anh và Arabella cũ đã dành cho nhau những buổi chiều đầy sinh lực. Nhưng hôm nay Nicholas chỉ có một chút hứng thú với phụ nữ. Cô ta đã bảo anh cô ta muốn thảo luận những gì cô ta đã tìm ra về tổ tiên của anh. Cô ta nói cô ta có những thông tin mới, thực tế là chưa bao giờ từng được xuất bản trước đây.\r\n\r\n    Những lời lẽ của cô ta cám dỗ anh, để tìm ra cô ta biết những gì, anh sẽ trả bất cứ giá nào, thế nên anh theo cô ta ra nơi hiếm người qua lại này.\r\n\r\n    Arabella kéo đầu Nicholas xuống.\r\n\r\n    \"Nàng có nghe thấy gì không?\" Nicholas hỏi.\r\n\r\n    \"Không có gì hết, anh yêu,\" Arabella thì thầm. \"Em chỉ nghe thấy mình anh thôi.\"\r\n\r\n    Nicholas đẩy cô ta ra. \"Ta phải đi.\"\r\n\r\n    Nhận thấy giận dữ ngập đầy khuôn mặt kiêu kỳ của cô ta, Nicholas biết anh không muốn chọc giận cô ta. \"Có ai đó đến,\" anh nói, \"và nàng quá đáng yêu để chia sẻ với con mắt tọc mạch của kẻ khác. Ta sẽ giữ vẻ đẹp của nàng cho một mình ta thôi.\"\r\n\r\n    Những lời này có vẻ xoa dịu cô ta đủ để cô ta bắt đầu cài nút lại quần áo của mình. \"Em chưa bao giờ gặp người đàn ông nào xứng đáng là một quý ông hơn anh. Vậy thì tối nay nhé?\"\r\n\r\n    \"Tối nay,\" anh nói, sau đó bỏ lại cô ta.\r\n\r\n    Hầu hết những tay đi săn lái xe Land Rovers đến, nhưng có nửa tá ngựa buộc cạnh những chiếc ô tô. Nicholas lấy con tuyệt nhất, cưỡi nó phi thẳng về nhà, sau đó phóng lên cầu thang hai bậc một. Anh mở tung cánh cửa phòng ngủ của mình.\r\n\r\n    Thật sự Dougless không hề ngạc nhiên khi Nicholas xuất hiện ở ngưỡng cửa.\r\n\r\n    Trong một khoảnh khắc, anh đứng đó, nhìn chằm chằm vào cô. Khuôn mặt và thân hình cô nói rằng cô muốn anh. Đó là điều khó khăn nhất Nicholas đã từng làm, nhưng anh nhìn đi chỗ khác. Anh không thể, sẽ không, chạm vào cô. Nếu anh chạm vào... Nếu anh chạm vào, anh không chắc anh sẽ muốn trở lại thời đại của mình.\r\n\r\n    \"Ngươi muốn gì ở ta?\" anh hỏi một cách đầy khắc nghiệt.\r\n\r\n    \"Em muốn anh?\" cô hỏi, đầy giận dữ. Cô thấy cái cách mà anh quay đi khỏi cô. \"Trông như thể ai đó khác đã muốn anh, không phải em.\"\r\n\r\n    Nicholas nhìn lên chiếc gương treo trên cánh cửa tủ quần áo và thấy nút áo của chiếc sơ mi của anh đã bị cài sai nút. \"Những khẩu súng rất tốt,\" anh nói, cài nút lại áo mình. \"Với những khẩu súng đó chúng ta có thể đánh bại bọn Tây Ban Nha.\"\r\n\r\n    \"Nước Anh đánh bại mọi người mà không cần đến những khẩu súng hiện đại. Điều tiếp theo anh sẽ nói với tôi là anh muốn mang bom quay trở lại với anh. Những khẩu súng mở nút áo sơ mi của anh à?\"\r\n\r\n    Anh nhìn vào hình ảnh của cô trong gương. \"Sự ghen tuông khiến mắt ngươi sáng bừng lên.\"\r\n\r\n    Cơn giận của Dougless tan biến. \"Đồ vô lại!\" cô nói. \"Đã bao giờ anh nghĩ là anh lại tự biến mình thành kẻ ngốc lần thứ hai không? Lịch sử yêu thích câu chuyện của anh và Arabella, và giờ thì anh lại lặp lại chuyện đó ở đây.\"\r\n\r\n    \"Nàng ta biết điều gì đó ta không biết.\"\r\n\r\n    \"Tôi cá là cô ta biết,\" Dougless lầm bầm. \"Có thể là nhiều kinh nghiệm hơn chăng.\"\r\n\r\n    Nicholas lắc nhẹ dưới cằm cô. \"Ta nghi ngờ điều đó. Ta ngửi thấy mùi đồ ăn à? Ta đói ngấu rồi.\"\r\n\r\n    Dougless mỉm cười. \"Em hứa với anh một bữa trưa kiểu Mỹ. Đi nào, đi gặp Bà Anderson thôi.\"\r\n\r\n    Họ bước đi tay trong tay vào nhà bếp. Những người đi săn đã đem theo bữa trưa trong những chiếc giỏ đi cùng với họ, thế nên nhà bếp lúc này không bị sử dụng ngoại trừ hấp bánh pudding trong lò hấp Aga.\r\n\r\n    Sau khi xin phép Bà Anderson, Dougless sắp đặt công việc, bỏ khoai tây và trứng vào luộc, sau đó bắt đầu với chiếc bánh, nhưng thay vào đó cô quyết định làm bánh sôcôla hạnh nhân và hồ đào. Nicholas ngồi trên chiếc bàn to, thí nghiệm với những lớp giấy bọc ni lông và giấy bạc, mở ra và đóng lại những hộp nhựa cho đến khi Dougless phải huýt lên một tiếng \"suỵt\" đã khiến cô muốn phát điên lên, thế nên cô đưa cho anh trứng và khoai tây để bóc vỏ. Tuy nhiên anh sẽkhông thái hành.\r\n\r\n    \"Anh có giúp Lettice nấu ăn không?\" cô hỏi, cố gắng nghe như có vẻ ngây thơ.\r\n\r\n    Tràng cười của Nicholas là câu trả lời duy nhất anh đưa ra.\r\n\r\n    Khi thức ăn đã sẵn sàng, Dougless dọn sạch bếp--Nicholas từ chối giúp đỡ--và gói tất cả lại trong một chiếc giỏ to cùng với một bình nước chanh. Nicholas mang nó hộ cô ra ngoài mảnh vườn nhỏ có tường bao quanh, nơi họ ngồi dưới tán cây đu và ăn.\r\n\r\n    Cô kể cho anh về cuốn nhật ký đọc lúc sáng nay, và khi anh ăn miếng thịt gà thứ năm của mình, cô hỏi anh về vợ anh. \"Anh chưa bao giờ nhắc đến cô ấy hết. Anh nói về mẹ và người anh trai đã mất của anh. Anh thậm chí còn nhắc đến con ngựa cưng của anh, nhưng anh chưa bao giờ kể bất cứ điều gì về vợ anh.\"\r\n\r\n    \"Ngươi muốn ta kể về cô ấy.\" anh nói bằng tông giọng gần như là cảnh báo.\r\n\r\n    \"Cô ấy có đẹp như Arabella không?\"\r\n\r\n    Nicholas nghĩ về Lettice. Cô ta dường như còn cách xa hơn cả bốn trăm năm. Arabella ngu ngốc--một người đàn ông chẳng thể bao giờ có lấy nổi một thoáng chuyện trò với cô ta--nhưng cô ta đam mê. Lettice không hề có chút đam mê, nhưng cô ta có bộ não--bộ não đủ để luôn luôn xác định được cái gì là tốt nhất cho cô ta. \"Không, cô ấy không giống Arabella.\"\r\n\r\n    \"Cô ấy có giống em không?\" Dougless hỏi.\r\n\r\n    Nicholas nhìn cô và nghĩ Lettice nấu một bữa ăn ư. \"Cô ấy không giống ngươi. Cái gì đây?\"\r\n\r\n    \"Cà chua thái lát,\" cô nói một cách lơ đãng, sau đó bắt đầu hỏi Nicholas nhiều câu hỏi nữa, nhưng anh đã cắt ngang cô.\r\n\r\n    \"Gã đàn ông bỏ rơi ngươi, ngươi nói ngươi yêu hắn ta. Tại sao?\" anh hỏi.\r\n\r\n    Dougless ngay lập tức cảm thấy cần phải phòng thủ và bắt đầu nói rằng Robert là một hình mẫu người chống tuyệt vời, nhưng trước khi cô nói, vai cô sụm xuống. \"Cái tôi,\" cô nói. \"Cái tôi quá khổ của tôi cảm thấy tôi quyền năng đến nhường nào. Robert kể với tôi không ai đã từng yêu thương anh ta gì nhiều. Anh ta nói mẹ anh ta lạnh lùng với anh ta và vợ anh ta thì băng giá. Tôi không biết tại sao tôi lại nghĩ thế, nhưng tôi thật sự tin tưởng rằng tôi có thể trao tặng cho anh ta tất cả tình yêu anh ta cần. Thế nên tôi cố. Tôi tặng cho anh ta và tặng cho anh ta, và khi thế vẫn còn chưa đủ, tôi trao đi nhiều nữa. Tôi thật lòng cố làm mọi thứ anh ta muốn tôi làm, nhưng...\"\r\n\r\n    Ngập ngừng, cô nhìn lên bầu trời một lúc. \"Tôi đoán tôi nghĩ rằng một ngày nào đó anh ta sẽ giống những người đàn ông trong những bộ phim, quay sang tôi và nói, ‘Em là người phụ nữ tốt nhất thế giới. Em tặng anh tất cả những gì anh cần.’ Nhưng anh ta không. Robert cứ tiếp tục nói, ‘Em chưa bao giờ trao cho anh thứ gì hết.’ Thế nên, tôi thật ngốc nghếch, tôi thậm chí còn cố gắng nhiều hơn để trao cho anh ta nhiều nữa. Nhưng...\"\r\n\r\n    \"Gì?\" Nicholas hỏi khẽ.\r\n\r\n    Dougless cố gắng mỉm cười. \"Nhưng cuối cùng, anh ta tặng con gái mình một chiếc vòng tay kim cương và đưa tôi một nửa hoá đơn.\"\r\n\r\n    Cô không nhìn vào anh, nhưng sau đó cô thấy anh đang chìa chiếc nhẫn ra cho cô. Anh đã thôi đeo những chiếc nhẫn to đùng của mình khi anh tinh ranh nhận thấy không người đàn ông nào đeo những chiếc nhẫn như thế. Chiếc nhẫn có một viên ngọc lục bảo với kích cỡ của một viên sỏi.\r\n\r\n    \"Cái này là vì cái gì?\"\r\n\r\n    \"Nếu ta có thể lấy lại được những gì là của mình, ta sẽ trút như mưa xuống nàng với những viên đá quý.\"\r\n\r\n    Cô mỉm cười với anh. \"Anh đã tặng em chiếc trâm cài rồi.\" Cô giữ bàn tay mình chỗ trái tim. Cô đeo chiếc trâm cài bên trong áo lót của mình, e ngại phải đeo nó ra bên ngoài vì niên đại và sự độc nhất vô nhị của nó có thể gây nên nhiều câu hỏi. \"Anh đã cho em quá nhiều rồi. Anh mua cho em quần áo, anh đã... Anh đã rất tốt với em.\" Cô mỉm cười. \"Nicholas, quãng thời gian kể từ khi em gặp anh là thơi gian hạnh phúc nhất trong cuộc đời em. Em hi vọng anh không bao giờ trờ lại.\"\r\n\r\n    Cô giữ chặt tay trên miệng mình. \"Em không có ý đó. Tất nhiên anh cần quay lại rồi. Anh cần phải quay lại với cô vợ xinh đẹp của mình. Anh cần... cần phải sinh những đứa con nối dõi để thừa kế những sự sản tuyệt đẹp anh không phải bồi thường cho Nữ hoàng. Nhưng, anh có nhận ra rằng nếu Tiến sĩ Nolman nói với chúng ta kẻ đã phản bội anh, anh có thể sẽ trở lại ngay khoảnh khắc đó không? Ngay lập tức. Lee nói cái tên đó và anh biến mất. Bùm! Đi, chỉ như thế.\"\r\n\r\n    Nicholas, kẻ đang lục lọi trong giỏ đồ ăn, dừng lại. \"Ta sẽ biết vào ngày mai. Dù hắn ta có muốn nói cho ta biết hay không, vào ngày mai, ta sẽ tìm ra.\"\r\n\r\n    \"Ngày mai.\" Dougless nói, và nhìn anh như thể cố gắng ghi nhớ lại những đường nét của anh. Cô nhìn xuống thân thể anh, nhìn vào chiếc áo sơ mi bị căng ra ở đôi vai rộng của anh, nhìn vào phần bụng phẳng và đôi chân cơ bắp của anh. Đôi chân đẹp, anh đã nói, và cô nhớ cái cách anh quấn người quanh chiếc khăn tắm.\r\n\r\n    \"Nicholas,\" cô thì thầm, cúi người về phía anh.\r\n\r\n    \"Cái gì đây?\" anh hỏi một cách sắc lẻm, giơ lên một miếng sôcôla to hình vuông giữa khuôn mặt của hai bọn họ.\r\n\r\n    \"Bánh sôcôla hạnh nhân,\" cô nói, cảm thấy như một kẻ ngốc. Cô đang đùa với ai kia chứ? Anh hôn cô vài lần, nhưng chỉ khi cô quăng bản thân mình vào anh. Anh cũng quay trở lại sáng nay từ Arabella với áo sơ mi cài nhầm nút. \"Thức ăn,\" cô lẩm bẩm. Cô dường như chỉ có khả năng làm anh hài lòng với thức ăn và giấy bọc ni lông. Cô muốn chạm đến anh nhiều tới mức đầu ngón tay cô nhức nhối, nhưng anh dường như không hề có chút cảm xúc nào dành cho cô.\r\n\r\n    \"Em đoán chúng ta nên đi thôi,\" cô thẳng thừng nói. \"Arabella sẽ quay trở lại sớm và cô ta muốn anh.\" Cô bắt đầu nhỏm dậy, nhưng Nicholas tóm lấy cánh tay cô.\r\n\r\n    \"Ta thà dành một giờ được ở bên em còn hơn là cả đời với Arabella.\"\r\n\r\n    Nuốt xuống, Dougless không dám nhìn vào anh, nhưng cô ngồi lại xuống. Anh đang nói sự thật hay anh chỉ đang cố làm cô cảm thấy tốt hơn?\r\n\r\n    \"Hát cho ta một bài trong khi ta ăn,\" anh nói.\r\n\r\n    \"Em không biết hát và em không biết bài hát nào hết. Một câu truyện thì thế nào?\"\r\n\r\n    \"Mmm,\" là tất cả những gì anh nói, miệng anh đầy sôcôla.\r\n\r\n    Dougless nhận ra có bao nhiêu chuyện thật mới mẻ đối với anh, những câu truyện là một phần nền văn hoá của cô nhưng anh không biết gì hết. Cô kể cho anh nghe về Tiến sĩ Jekyll và ông Hyde[34].\r\n\r\n    \"Ta có một người anh họ như thế,\" anh nói. Anh chén sạch đĩa bánh sôcôla hạnh nhân, sau đó, khiến cô đầy ngạc nhiên, quay người và đặt đầu anh vào trong lòng cô.\r\n\r\n    \"Anh sẽ trở nên béo mất thôi nếu anh cứ tiếp tục ăn như thế.\"\r\n\r\n    \"Ngươi nghĩ ta béo?\" anh hỏi, ngước nhìn lên cô theo cái cách khiến trái tim Dougless đập nhanh hơn. Anh dường như biết chính xác anh đã gây ra điều gì ở cô và cười phá lên trước cô vì điều đó, nhưng anh vẫn tiếp tục không bị ảnh hưởng bởi cô. Chỉ khi cô ở gần một người đàn ông khác, anh mới bộc lộ một chút thích thú với cô.\r\n\r\n    \"Nhắm mắt lại và cư xử đàng hoàng đi,\" cô nói, sau đó vuốt tóc anh, mái tóc dày, mượt mà, loăn quăn, trong khi cô kể cho anh hết câu chuyện này đến câu chuyện khác, cho đến khi anh chìm vào giấc ngủ.\r\n\r\n    Gần đến khi mặt trời lặn anh mới mở mắt ra. Nằm thật yên, anh nhìn lên cô một lúc thật lâu. \"Chúng ta phải đi.\"\r\n\r\n    \"Phải.\" cô khẽ đồng ý. \"Tối nay tôi sẽ thử tìm ra từ Lee xem kẻ nào đã phản bội anh.\"\r\n\r\n    Anh dịch chuyển cho đến khi anh quỳ gối trước mặt cô, và anh đặt một tay lên má cô. Dougless như nín thở, vì cô nghĩ anh sắp sửa lại hôn cô lần nữa. \"Khi ta quay trở lại thời đại của mình,\" anh nói, \"ta sẽ nhớ về em.\"\r\n\r\n    \"Và em sẽ nhớ anh,\" cô nói, đặt tay cô lên tay anh.\r\n\r\n    Chuyển mình, anh nhặt chiếc nhẫn ngọc lục bảo lên từ nơi nó nằm trên nắp giỏ và đặt nó vào trong tay cô, sau đó khép những ngón tay cô phía ngoài chiếc nhẫn.\r\n\r\n    \"Nicholas, em không thể nhận cái này. Anh đã tặng cho em quá nhiều rồi.\"\r\n\r\n    Khi ánh mắt anh khoá chặt vào mắt cô, có một sự buồn xa xăm trong nó. \"Ta sẽ trao đi nhiều hơn thế này để...\"\r\n\r\n    \"Để...\" cô khuyến khích.\r\n\r\n    \"Để mang em trở về cùng với ta.\"\r\n\r\n    Dougless hít một hơi lạnh buốt.\r\n\r\n    Nicholas nguyền rủa bản thân mình. Anh đáng lẽ không nên nói thế. Anh không nên khiến cô hi vọng. Anh không muốn làm tổn thương cô, nhưng ý nghĩ bỏ cô lại phía sau ngày cảng trở thành một nỗi đau đớn gần như không thể chịu đựng được. Anh sẽ tìm ra điều anh cần phải biết sớm thôi; sau đó anh biết anh sẽ quay trở về. Thêm một đêm nữa, anh nghĩ. Anh có thêm một đêm nữa với cô, không nhiều hơn.\r\n\r\n    Có lẽ tối nay anh sẽ đưa cô vào giường anh. Đêm cuối cùng của họ trong tình ái và ngây ngất.\r\n\r\n    Không! Anh tự nhủ với bản thân mình, nhìn vào đôi mắt cô, chìm vào trong chúng. Anh không thể làm điều đó với cô. Anh không thể bỏ cô lại đằng sau, khóc than sầu khổ hơn lần đầu tiên anh nhìn thấy cô. Quỷ thật, anh nghĩ, anh còn không thể làm điều đó với bản thân mình. Quay trở lại với mụ vợ lạnh lùng của anh, với những người đàn bà trống rỗng như Arabella. Không, tốt nhất là để cô không bị chạm vào.\r\n\r\n    \"Phải,\" anh nói, cười nhăn nhở đến tận mang tai, \"để nấu ăn cho ta.\"\r\n\r\n    \"Nấu ăn?\" Dougless hỏi một cách ngốc nghếch. \"Anh muốn em nấu ăn cho anh? Tại sao đồ hống hách, không thể chịu đựng được, phù phiếm--\"\r\n\r\n    \"Lãng tử ?\" anh hỏi.\r\n\r\n    \"Nghe hoàn hảo đấy. Lãng tử! Nếu anh nghĩ tôi sẽ quay trở lại thời đại không có nước máy, không có bác sĩ, nơi nha sĩ giựt răng của anh ra và làm vỡ xương quai hàm anh khi làm việc đó, chỉ để nấu ăn cho anh, thì--\"\r\n\r\n    Anh cúi về phía trước, dụi khuôn mặt anh vào dưới mái tóc của cô, sau đó liếm dái tai cô. \"Ta sẽ để ngươi tới thăm giường ta.\"\r\n\r\n    Đẩy anh ra, Dougless bắt đầu mô tả sự phù phiếm của anh, nhưng đầy bất ngờ, vẻ mặt của cô thay đổi. Cô có thể trao tặng cả điều đó nữa. \"Ok, em sẽ làm điều đó. Em sẽ quay về cùng anh, nấu ăn cho anh, và chiều chủ nhật chúng ta sẽ ở yên trên giường cùng với nhau. Hay ở trên bàn. Gì cũng được.\"\r\n\r\n    Nicholas nghiêng ngả trên gót chân của anh, và khuôn mặt anh dường như tái nhợt đi. Anh bắt đầu quẳng chỗ thức ăn thừa vào trong giỏ. Thật kinh khiếp cho anh khi nghĩ về việc cô sống ở thời đại của anh. Nếu cô là tình nhân của anh, Lettice sẽ băm cô thành những mảnh nhỏ.\r\n\r\n    \"Nicholas,\" Dougless nói, \"Em chỉ đùa thôi.\" Anh không nhìn vào cô. \"Đây, em sẽ nhận chiếc nhẫn nếu nó làm anh hạnh phúc.\"\r\n\r\n    Anh thôi tống mọi thứ vào giỏ và nhìn cô. \"Em không biết là mình đang nói điều gì đâu. Đừng có mong ước chuyện không nên xảy ra. Lần cuối cùng khi ta ở nhà, ta phải đối mặt với lưỡi dao cắt cổ. Nếu ta quay trở lại, và em quay lại cùng ta, em sẽ chỉ có một mình. Thời đại của ta không giống như thời đại của em. Phụ nữ một thân một mình không có gì tốt đẹp cả. Nếu ta không ở đó để bảo vệ em, em sẽ--\"\r\n\r\n    Cô đặt tay mình lên cánh tay anh. \"Em chỉ đùa thôi. Em sẽ không quay trở về đâu. Em không có bí mật nào để tìm ra. Anh tới đây để tìm ra điều gì đó, nhớ chưa?\"\r\n\r\n    \"Em nói đúng,\" anh nói, sau đó nâng bàn tay cô lên, hôn nó. Anh đứng dậy và Dougless có thể thấy anh định để cái giỏ ở nơi nó vẫn ở. Anh dọn dẹp chỉ vì anh đang buồn phiền thôi. Nhưng điều gì trên thế giới này khiến anh buồn phiền mới được cơ chứ? Cô băn khoăn.\r\n\r\n    Cô mang chiếc giỏ trở lại ngôi nhà, đi theo phía sau anh, không ai trong bọn họ nói lấy một lời.\r\n\r\n    Cứ sống cho người khác........vì sợ người ta bị tổn thương\r\n\r\n    Để rồi.... .........\r\n\r\n    ... ...... ...... ......Khi ngoảnh mặt.... ...... ...... .......\r\n\r\n    Người đáng thương nhất lại ... ...... ........\r\n\r\n    ... ...... ...... ...... ...... ...... ..........Chính Là Mình!!!!!!!!!!!!!<\/p>","title":"Chương 14"}