{"text":"﻿    Chương 16: Chương 15\r\n\r\n    SieuTruyen.Net\r\n\r\n    Khi họ trở lại ngôi nhà, Nicholas chỉ gật đầu với cô khi anh đi ngang qua bếp và lên phòng mình. Dougless, bối rối hơn tất cả mọi thứ, đi về phòng cô. Trên gường cô là một chiếc hộp lớn, được đề tên công ty chuyển phát. Dougless xé mở nó ra, quẳng băng dính và giấy hộp khắp nơi.\r\n\r\n    Bên trong là hai bộ váy áo được thiết kế riêng tuyệt đẹp của mẹ cô.\r\n\r\n    “Cảm ơn, cảm ơn, Elizabeth,” cô thở ra, ướm chiếc váy lên người cô. Có lẽ tối nay Nicholas sẽ chú ý tới ai đó bên cạnh nàng Arabella oai vệ, cô nghĩ, mỉm cười thật rộng.\r\n\r\n    Khi Dougless bước vào phòng khách nơi gia đình Harewood đang phục vụ cocktail, cô biết hai tiếng rưỡi cô dành để ăn vận quả là bõ công. Lee khự lại với ly đồ uống đưa được nửa đường tới miệng anh ta, và Tiểu thư Arabella, một lần, nhìn đi khỏi Nicholas. Đức ông Harewood thậm chí còn thôi chuyện trò về súng, chó và những bông hoa hồng của ông. Nhưng Nicholas, Dougless nghĩ, à… phản ứng của anh khiến tất cả những nỗ lực của cô thật bõ công. Khi anh lần đầu tiên nhìn thấy cô, đôi mắt anh sáng bừng lên, sau đó chúng trở nên nóng bỏng khi anh bước về phía cô. Nhưng anh khự lại trước khi anh tới chỗ cô và đứng đó cau mày với cô.\r\n\r\n    Bộ váy màu trắng của mẹ cô được may ôm sát vào người với một bên tay áo dài, nhưng để trần vai và cánh tay kia. Nó được che phủ bởi những hạt cườm nhỏ xíu, và khi cô di chuyển, chúng phô ra tất cả những đường cong cô có. Cô đã đeo chiếc vòng tay kim cương của Gloria bên cổ tay trần bên trái của mình.\r\n\r\n    “Chào buổi tối,” cô nói.\r\n\r\n    “Ái chà,” Lee nói, nhìn từ đầu tới chân cô. “Ái chà chà.”\r\n\r\n    Dougless mỉm cười với anh ta một cách còn hơn cả vương giả. “Đó là thức uống à? Anh có thể lấy cho tôi một ly gin và tonic không?”\r\n\r\n    Lee biến đi ngoan ngoãn như một cậu nhóc nam sinh.\r\n\r\n    Thật đáng ngạc nhiên quần áo có thể làm những gì cho một phụ nữ, Dougless nghĩ. Tối qua cô muốn co rúm lại dưới gầm bàn trước sự hiện diện của Arabella, nhưng tối nay bộ váy đỏ cắt sâu của Arabella trông thật rẻ tiền và nhạt nhẽo.\r\n\r\n    “Ngươi đã làm gì?” Nicholas hỏi, lởn vởn đe doạ cô.\r\n\r\n    “Tôi không biết anh đang nói về chuyện gì,” cô nói, chớp mắt ngây thơ vô số tội với anh.\r\n\r\n    “Ngươi phơi bày ra.” Anh nghe như thể bị sốc.\r\n\r\n    “Ít hơn nhiều so với nàng Arabella của anh,” cô đớp lại, sau đó mỉm cười. “Anh có thích bộ váy này không? Tôi nhờ chị gái mình gửi tới cho tôi đấy.”\r\n\r\n    Lưng Nicholas vẫn thẳng như mọi khi. “Ngươi muốn gặp gã thầy thuốc đó sau bữa tối?”\r\n\r\n    “Tất nhiên rồi,” cô nói một cách ngọt ngào. “Nhớ xem anh đã nói với tôi anh muốn tôi tìm ra anh ta biết những gì.”\r\n\r\n    “Nicholas,” Arabella gọi. “Bữa tối.”\r\n\r\n    “Ngươi không được mặc bộ váy đó.”\r\n\r\n    “Tôi sẽ mặc bất cứ thứ gì tôi thích, và anh tốt nhất là đi đi. Arabella đang gõ cồm cộp chân bàn của anh kia kìa.”\r\n\r\n    “Ngươi—”\r\n\r\n    “Của cô đây,” Lee nói, đưa cho Dougless ly đồ uống. “Chào buổi tối, thưa Đức ông.”\r\n\r\n    Bữa tối là một kinh nghiệm tuyệt vời đối với Dougless. Nicholas không thể dứt mắt ra khỏi cô được—hơn cả với cơn giận dữ của Tiểu thư Arabella dễ thương. Lee lượn lờ quanh cô gần đến nỗi có lúc tay áo khoác của anh ta lủng lẳng phía trên bát súp của Dougless.\r\n\r\n    Sau bữa tối họ tới phòng khách, và như một cảnh trong tiểu thuyết của Jane Austen[36], Nicholas chơi piano và hát. Anh có một giọng hát trầm, sâu mà cô yêu thích. Anh đã mời Dougless hát cùng anh, nhưng cô biết cô không có chất giọng. Thế nên cô phải ngồi trong một chiếc ghế nhỏ, cứng đơ và theo dõi một cách đầy ghen tuông khi Arabella và Nicholas hát một bản song ca, mái đầu của họ chụm lại với nhau, giọng của họ quấn quýt.\r\n\r\n    Lúc mười giờ, Dougless cáo lui và đi về phòng mình. Cô chẳng hề có khao khát dành buổi tối một mình với Lee trong phòng của anh ta. Bí mật về kẻ đã phản bội Nicholas sẽ phải đợi thêm một ngày nữa.\r\n\r\n    Nhưng vào nửa đêm, Dougless biết cô sẽ không thể ngủ nổi. Cô cứ tiếp tục thấy Nicholas đang hát cùng Arabella, cứ tiếp tục nhớ cái cách anh quay trở lại từ cánh đồng với áo sơ mi bị cài nhầm nút. Cô ra khỏi giường, mặt áo choàng vào, vuốt tóc lên, và lên đường xuyên qua căn nhà rộng lớn tới phòng của Nicholas. Không có ánh sáng phía dưới khe cửa phòng anh, nhưng có ánh sáng, âm thanh chạm cốc và tiếng cười đầy quyến rũ của Arabella phát ra từ phía dưới khe cửa phòng cô ta.\r\n\r\n    Dougless không nghĩ gì về việc cô đang làm. Cô gõ cửa một cách nhanh nhảu, ngắn gọn và cùng lúc đó cô đặt tay mình lên nắm đấm cửa, quay nó, và bước vào phòng ngủ của Arabella. “Chào. Tôi băn khoăn liệu tôi có thể mượn một cái ghim kẹp tóc không. Tôi dường như đã làm đứt cái dây buộc rồi. Một cái dây buộc là rất quan trọng, nếu cô biết ý tôi là gì.”\r\n\r\n    Nicholas đang duỗi dài ra trên giường của Arabella, áo sơ mi của anh mở tung và bị lôi ra ngoài lưng quần. Arabella đang mặc một chiếc áo choàng mỏng như tơ màu đen chẳng che phủ gì nhiều da thịt của cô ta, và miếng vải nhỏ nhoi đó trong suốt.\r\n\r\n    “Cô… cô…” Arabella nói lắp.\r\n\r\n    “Ồ, xin chào, thưa Đức ông. Tôi có cắt ngang gì không?”\r\n\r\n    Nicholas đang nhìn cô với sự ngạc nhiên vĩ đại.\r\n\r\n    “Nhìn cái này này,” Dougless nói, “một chiếc TV của hãng Bang và Olufsen. Tôi chưa bao giờ nhìn thấy một chiếc nào như thế này trước đây. Tôi hi vọng cô không phiền, nhưng tôi thật sự muốn xem bản tin muộn. A, cái điều khiển từ xa đây rồi.” Cô ngồi trên thành giường, bật chiếc TV màu to đùng lên, sau đó bắt đầu lướt qua các kênh. Ở đằng sau, cô cảm thấy Nicholas ngồi dậy.\r\n\r\n    “Rạp chiếu phim,” anh thì thầm.\r\n\r\n    “Không, chỉ là TV thôi.” Cô chìa cho anh cái điều khiển từ xa. “Thấy chưa, đây là nút tắt và mở. Đây là tút chỉnh âm thanh, và chúng là những kênh. Nhìn nó kìa! Nó là một bộ phim cũ về Nữ hoàng Elizabeth.” Cô tắt phụt TV đi, đặt cái điều khiển từ xa lên chiếc bàn cạnh giường gần Nicholas, ngáp dài, sau đó đứng dậy. “Tôi vừa mới nhớ ra rằng tôi sau cùng cũng có một vài cái ghim kẹp tóc. Dù sao thì, cảm ơn, Tiểu thư Arabella. Hi vọng tôi không làm phiền hai người nhiều.”\r\n\r\n    Dougless phải chạy ra khỏi cửa vì Arabella đang đuổi theo cô, bàm tay cô ta cong lên thành móng vuốt. Dougless chỉ vừa kịp qua khỏi cửa trước khi nó đóng sầm lại phía sau gót chân cô. Đứng bên ngoài, cô lắng nghe xem chuyện gì đang xảy ra bên trong căn phòng. Sau một phút cô nghe thấy một âm thanh không thể nhầm lẫn đi đâu được là tiếng chương trình TV về miền tây; sau đó là Arabella rít lên “Tắt nó đi!” Nhưng âm thanh tiếp theo là giọng của Bette Davis trong vai Nữ hoàng Elizabeth đệ nhất. Anh chàng khôn ngoan, Dougless nghĩ, mỉm cười, anh ta đã tìm thấy nút chuyển kênh. Vẫn mỉm cười, Dougless trở lại phòng cô, và lần này cô không gặp vấn đề gì trong việc chìm vào giấc ngủ hết.\r\n\r\n    Buổi sáng, Lee gặp cô khi ăn sáng. “Tôi nghĩ cô sẽ rẽ qua phòng tôi tối qua,” anh ta nói. “Tôi định đọc những lá thư cho cô nghe.”\r\n\r\n    “Định nói cho tôi ai là kẻ đã phản bội Nicholas Stafford à?”\r\n\r\n    “Mmm,” là tất cả những gì Lee nói; thế nên sau bữa sáng Dougless theo anh ta lên gác. Nếu anh ta nói cho cô cái tên đó, liệu Nicholas có ngay lập tức trở lại thế kỷ mười sáu?\r\n\r\n    Nhưng cô thấy ngay rằng dụ được Lee nói cho cô bất cứ điều gì sẽ có vấn đề.\r\n\r\n    “Tôi đang cố nhớ. Cha cô ở trong ban giám đốc đại học Yale phải không? Có lẽ ông ấy sẽ thích thú đọc những gì tôi tìm thấy.”\r\n\r\n    “Tôi chắc chắn sẽ rất vui được kể cho ông về chúng. Tôi đặc biệt thích kể cho ông nghe về kẻ đã phản bội Đức ông Nicholas,” cô nói.\r\n\r\n    Lee bước tới rất gần cô. “Tôi sẽ nói cho cô nếu có lẽ cô gọi một cuộc gọi ngắn.”\r\n\r\n    “Cha tôi hiện giờ đang ở vùng hoang dã xứ Maine và không thể gọi tới được.”\r\n\r\n    “Ồ,” anh ta nói, quay người đi. “Vậy thì tôi đoán tôi không thể nói cho cô rồi.”\r\n\r\n    “Đồ tống tiền nhỏ nhen,” Dougless sôi lên sùng sục trước khi cô có thể nghĩ. “Anh đang đùa giỡn với sự nghiệp của mình, nhưng tên của kẻ phản bội này đáng giá mạng sống của một người đàn ông đấy!”\r\n\r\n    Anh ta quay lại cô với cái nhìn đầy kinh ngạc. “Làm thế nào một vài mảnh giấy từ thế kỷ mười sáu lại đáng giá mạng sống của một ai đó được?”\r\n\r\n    Chẳng có cách nào cô có thể giải thích được cho anh ta. “Tôi sẽ nói chuyện với cha tôi. Thật ra là hôm nay tôi sẽ viết cho ông ấy một lá thư. Tôi sẽ thậm chí còn cho anh xem lá thư đó, và tôi chắn chắn ông sẽ nhận được nó ngay giây phút ông quay về nhà.”\r\n\r\n    Lee nhìn cô, cau mày. “Tại sao cô muốn cái tên này nhiều đến vậy? Có cái gì đó ám muội về tất cả chuyện này. Nhân tiện Đức ông Stafford là ai thế? Hai người hành động không giống như ông chủ và thư ký lắm. Hai người hành động giống—”\r\n\r\n    Khoảnh khắc đó cánh cửa bật mở tung và Nicholas bước vào phòng ăn. Anh đang mặc quần áo thời Elizabeth đệ nhất của mình, đôi chân anh phô ra tất cả những cơ bắp trong chiếc quần nịt bít tất dài, bộ áo giáp bằng vàng và bạc của anh phản chiếu trong ánh sáng mặt trời. Anh giơ thẳng thanh kiếm của mình ra và chĩa nó vào cổ họng của Lee.\r\n\r\n    “Chuyện gì thế này?” Lee gặng hỏi. Anh ta đẩy thanh kiếm đi, sau đó thở hắt ra khi lưỡi kiếm sắc cắt vào cạnh tay anh ta.\r\n\r\n    Nicholas tận dụng lợi thế của anh, đầu của thứ vũ khí gây chết người chĩa vào cổ họng của Lee.\r\n\r\n    “Dougless, đi gọi cứu viện đi,” Lee nói, lùi lại. “Anh ta phát điên rồi.”\r\n\r\n    Khi Lee bị ghim vào tường, Nicholas nói. “Ai là kẻ phản bội ta với Nữ hoàng?”\r\n\r\n    “Phản bội anh? Anh điên rồi. Dougless, gọi cứu viện trước khi gã mất trí này làm chuyện gì đó chúng ta đều hối tiếc.”\r\n\r\n    “Nói tên hắn ta ra,” Nicholas nói, ấn mũi kiếm sâu hơn vào cổ họng Lee.\r\n\r\n    “Đựoc rồi,” Lee nói, giận điên lên. “Tên của gã đàn ông đó là—”\r\n\r\n    “Đợi đã!” Dougless hét lên khi cô nhìn vào Nicholas. “Nếu anh ta nói, anh có thể sẽ đi. Ôi, Nicholas, em có thể sẽ không bao giờ gặp lại anh nữa.”\r\n\r\n    Vẫn giữ thanh kiếm chỏ vào cổ họng của Lee, Nicholas giơ cánh tay anh ra cho Dougless, và cô chạy tới anh, miệng cô chạm vào miệng anh trước khi cơ thể họ chạm vào nhau. Cô hôn anh với tất cả khát khao, tất cả ước mong bị dồn nén cô cảm nhận. Tay cô giữ chặt lấy mái tóc anh, kéo đầu anh xuống khi cô hôn anh. Vì trước đây Dougless luôn nghĩ anh không ham muốn cô, cho nên sự đam mê cô cảm thấy đến từ Nicholas hiện giờ khiến chân cô bay bổng lên khỏi sàn nhà khi anh nâng cô lên chỉ với một tay.\r\n\r\n    Anh dứt ra trước. “Đi đi,” anh ra lệnh cho cô.\r\n\r\n    Những giọt lệ che mờ mắt Dougless, nhưng cô có thể thề rằng có cả nước hình thành từ mắt của Nicholas.\r\n\r\n    “Đi,” anh lại nói. “Đứng tránh xa ta ra.”\r\n\r\n    Đầy ngoan ngoãn, quá mềm yếu để cãi lời, Dougless lùi tránh ra vài bước, sau đó đứng lặng yên nhìn anh. Không bao giờ được gặp lại anh nữa, cô nghĩ. Không bao giờ được ôm anh nữa, không bao giờ được nghe anh cười, không bao giờ—\r\n\r\n    “Cái tên!” Nicholas yêu cầu, ánh mắt anh chưa bao giờ rời đôi mắt của Dougless. Khi anh rời khỏi thế giới này, anh muốn hình ảnh cuối cùng của anh sẽ là cô.\r\n\r\n    Lee bị hoang mang bởi tất cả những gì đang diễn ra. “Tên của người đàn ông đó là—”\r\n\r\n    Mọi thứ xảy ra cùng một lúc. Dougless, không thể chịu đựng được ý nghĩ Nicholas rời đi, bay thẳng người vào anh. Nếu anh đi, cô cũng sẽ đi.\r\n\r\n    “Robert Sydney,” Lee nói khi Nicholas và Dougless nằm ngổn ngang dưới chân anh ta. Anh ta nhìn xuống bọn họ.“Cả hai người đều điên cả rồi,” anh ta nói, sau đó bước qua họ khi anh ta rời khỏi phòng.\r\n\r\n    Dougless giữ cho đầu mình vùi vào cổ áo giáp bạc của Nicholas, mắt cô nhắm chặt.\r\n\r\n    Khi Nicholas hồi phục lại bản thân, anh nhìn xuống cô, đầy kinh ngạc. “Chúng ta đến nơi rồi,” anh nói.\r\n\r\n    “Đâu? Có ô tô ở bên ngoài hay xe do lừa kéo thế?”\r\n\r\n    Tặc lưỡi, anh nâng khuôn mặt cô lên trong tay mình. “Chúng ta ở lại thời đại của em. Ta đã bảo em phải đứng sang một bên mà.”\r\n\r\n    “Ừm, em… chà, em…” Cô lăn ra khỏi anh để ngồi dậy. “Em nghĩ nó có thể là một kinh nghiệm tuyệt vời để thăm trực tiếp nước Anh thời Elizabeth đệ nhất. Em có thể viết một cuốn sách, và anh biết đấy, trả lời tất cả mọi câu hỏi mọi người thật sự muốn biết, như là Elizabeth có bị hói hay không? Đàn ông thời đó thật sự đối xử với phụ nữ như thế nào? Cái gì—”\r\n\r\n    Nicholas ngồi dậy và hôn môi cô thật ngọt ngào. “Em không thể quay trở lại với ta.” Anh đặt tay vào sau lưng mình. “Em đã đâm mạnh vào áo giáp của ta. Có những vết xước từ lần trước em đánh gục ta.”\r\n\r\n    “Anh sắp sửa bước ra trước mũi xe buýt mà.”\r\n\r\n    Đứng lên, anh chìa tay ra để nâng cô dậy, nhưng khi Dougless đứng lên, cô không thả tay anh ra. “Anh vẫn ở đây.” Cuối cùng cô cũng thở ra. “Anh biết tên của kẻ phản bội và anh vẫn ở đây. Robert Sydney. Sydney? Nhưng không phải là Arabella Sydney rằng anh… rằng anh và cô ta…”\r\n\r\n    Nicholas đặt tay anh lên vai cô và đi về phía cửa sổ. “Hắn ta là chồng của Arabella,” anh nói khẽ. “Nhưng thật không dễ để tin rằng hắn ta nói dối nữ hoàng về ta. Ta luôn luôn nghĩ hắn là người tốt.”\r\n\r\n    “Mẹ kiếp anh và cái bàn đó!” Dougless nói đầy dữ dội. “Nếu anh đã không quá… quá tích cực và có Arabella trên bàn, chồng cô ta có lẽ đã không ghét anh. Và còn về vợ anh nữa? Cô ấy chắc chắn phải rất phiền lòng.”\r\n\r\n    “Hồi đó, ta chưa kết hôn khi ta cùng với Arabella.”\r\n\r\n    “Hồi đó,” Dougless lầm bầm. “Có lẽ Sydney điên lên vì tất cả những lần khác nữa.” cô quay lại nhìn thẳng vào anh. “Nếu em quay về quá khứ với anh, có lẽ em có thể giữ anh khỏi dính vào rắc rối.”\r\n\r\n    Anh đẩy đầu cô xuống ngực tấm áo giáp của anh. “Em không thể quay trở về cùng ta được.”\r\n\r\n    “Có lẽ anh sẽ không quay trở về. Có lẽ anh sẽ ở lại đây mãi mãi.”\r\n\r\n    “Chúng ta phải tới Ashburton, nơi có ngôi mộ của ta. Giờ thì ta đã biết ta đến đây để tìm kiếm thứ gì, ta cần phải quay trở lại đó và cầu nguyện.”\r\n\r\n    Cô muốn nói nữa, muốn nói điều gì đó khiến anh từ bỏ ý định quay trở về, nhưng cô biết không lời lẽ nào có thể thay đổi tâm trí của anh được. Gia đình anh, tên tuổi anh, và danh dự của anh đều thật quan trọng đối với anh. “Chúng ta sẽ rời đi hôm nay,” Dougless nói khẽ. “Em không thấy anh cần phải gặp Arabella nữa.”\r\n\r\n    “Em không còn cái máy tính hay TV nào để làm ta sao lãng nữa à?” anh hỏi, mỉm cười.\r\n\r\n    “Em để dành dàn âm thanh nổi cho tối nay.”\r\n\r\n    Anh quay cô lại đối diện với anh, tay anh trên vai cô. “Ta sẽ cầu nguyện một mình,” anh nói. “Nếu ta quay trở lại, ta sẽ đi một mình. Em có hiểu không?”\r\n\r\n    Cô gật đầu. Thêm giờ, cô nghĩ. Chúng ta hiện nay đang được thêm giờ.","title":"Chương 15"}