{"text":"﻿    Chương 17: Chương 16\r\n\r\n    SieuTruyen.Net\r\n\r\n    Dougless ngồi trên chiếc giường đơn trong căn bed-and-breakfast và nhìn ngang qua Nicholas đang trên một chiếc giường khác. Ánh sáng buổi sớm khiến khuôn mặt anh trông mờ mờ huyền ảo nhưng thế cũng đủ cho cô nhìn thấy anh rồi. Họ đã biết tên của kẻ phạn bội được ba ngày nay, và cứ mỗi giây phút của ba ngày này Dougless lại chắc chắn anh sắp sửa biến mất. Mỗi buổi sáng anh đi bộ tới nhà thờ và dành hai tiếng quỳ gối cầu nguyện trước ngôi mộ của anh. Anh dành hai tiếng nữa vào buổi chiều để cầu nguyện.\r\n\r\n    Và mỗi lần anh đi vào trong nhà thờ, Dougless ở lại bên ngoài và nín thở. Cô chắc chắn mỗi lần anh bước vào trong sẽ là lần cuối cùng cô nhìn thấy anh. Vào lúc mười giờ sáng và bốn giờ chiều cô sẽ rón rén đi vào trong nhà thờ, và khi cô thấy anh vẫn ở đó, những giọt nước đột ngột của nhẹ nhõm và vui mừng xuất hiện nơi mắt cô. Cô sẽ chạy tới anh, và tim cô bộc lộ hết cả ra với anh khi cô nhìn thấy mồ hôi trên khuôn mặt và cơ thể anh. Anh đã cầu nguyện thật nhiều mỗi ngày đến nỗi sau đó anh khập khiễng và kiệt sức. Dougless sẽ giúp anh đứng dậy, vì đầu gối anh sẽ đau đớn và cứng đờ bời hai tiếng quỳ trên nền đá lạnh. Cha xứ, cảm thấy thương hại Nicholas, đã mang tới một chiếc gối cho anh, nhưng Nicholas từ chối sử dụng nó, nói rằng anh cần sự đau đớn của cơ thể để khiến anh nhớ những gì anh cần phải làm.\r\n\r\n    Dougless không hỏi tại sao anh cần phải được nhắc nhở bổn phận của anh vì cô không muốn đem xúi quẩy đến hạt giống hi vọng đang lớn dần lên mà cô đang bắt đầu ấp ủ. Mỗi ngày khi cô đi tới chỗ anh trong nhà thờ và cô thấy rằng anh vẫn ở lại với cô, dường như có tia sáng nào đó trong mắt anh. Có lẽ anh sẽ không quay lại, Dougless bắt đầu nghĩ. Cô biết cô cũng nên cầu nguyện cho anh quay trở về. Cô biết rằng danh dự, tên tuổi gia đình và tương lai của rất nhiều người quan trọng hơn những ước muốn ích kỷ của cô, nhưng mỗi lần cô thấy anh vẫn quỳ gối trong nhà thờ, ánh sáng chiếu trên thân hình to lớn của anh, cô thì thầm, “Cảm ơn Người, thưa Chúa.”\r\n\r\n    Ba ngày, cô nghĩ, ba ngày thiên đường. Khi Nichoslas không ở trong nhà thờ, họ dành mỗi khoảnh khắc cùng nhau. Cô thuê xe đạp, sau đó có một khoảng thời gian đầy vui nhộn dạy anh tập đi. Mỗi khi Nicholas ngã, anh kéo cô xuống cùng anh, thế nên họ cùng nhau đổ nhào xuống lăn ngang qua những vạt cỏ ngọt ngào của nước Anh. Những vạt cỏ Anh ngọt ngào đó đầy những phân bò.\r\n\r\n    Cười phá lên vì họ có mùi thật khủng khiếp, họ chạy về căn B & B để tắm và gội đầu. Dougless đã thuê một đầu máy VCR và những cuốn băng, thế nên họ dành phần còn lại của buổi chiều trong phòng họ xem phim.\r\n\r\n    Vì Nicholas không thể thoả mãn được với kiến thức, họ đã mua một thẻ mượn sách ở thư viện nhỏ xinh của địa phương và xem xét tỉ mỉ hàng trăm cuốn sách. Nicholas muốn biết mọi thứ đã xảy ra từ năm 1564, anh muốn nghe mọi loại nhạc. Anh muốn ngửi, nếm, chạm vào mọi thứ.\r\n\r\n    “Nếu ta ở lại đây,” anh nói vào một buổi chiều, “Ta sẽ xây nhà.”\r\n\r\n    Dougless phải mất một lúc mới hiểu ra rằng ý anh là anh sẽ thiết kế chúng. Vẻ đẹp của Lâu đài Thornwyck cho thấy anh có tài năng. Trước khi cô có thể ngăn bản thân mình, một cơn lũ những từ ngữ tràn qua miệng cô. “Anh có thể tới trường dạy kiến trúc. Anh phải học rất nhiều về những loại hình xây dựng hiện đại, nhưng em có thể giúp anh. Em có thể dạy anh đọc những chữ in thời hiện đại tốt hơn và bác em J.T. có thể xin cho anh hộ chiếu. Bác ấy là vua của Lanconia, thế nên chúng ta chỉ việc nói anh là người nước Lanconia; cách đó, em có thể đưa anh về Mỹ. Cha em có thể giúp anh vào một trường dạy kiến trúc, và vào mùa hè chúng ta có thể về quê em ở Warbrooke bên bờ biển Maine—ở đó rất đẹp—và chúng ta có thể đi lướt sóng và—”\r\n\r\n    Anh quay đi. “Ta phải quay lại.”\r\n\r\n    Phải, quay lại, cô nghĩ. Quay lại với vợ anh, người phụ nữ anh yêu thật nhiều. Sao Dougless có thể quan tâm đến anh thật nhiều trong khi anh chẳng cảm thấy gì về cô? Những người đàn ông khác trong cuộc đời cô luôn muốn một cái gì đó từ cô. Robert đã muốn sự phục tùng của cô; làm nó theo cách của tôi hay thôi đừng có làm nó, là triết lý của anh ta. Vài người đàn ông đã hẹn hò với cô bởi vì tiền bạc của gia đình cô. Một vài người đàn ông muốn cô vì cô khờ dại, thật dễ bị mắc lừa. Nhưng Nicholas lại khác. Anh không cố lấy đi bất cứ thứ gì ở cô.\r\n\r\n    Có những lúc khi Dougless nhìn anh và khao khát ngập đầy cô đến nỗi cô muốn lao vào anh ngay trong thư viện, hay trong quán rượu, hay trên đường phố. Cô cứ có những hình ảnh tưởng tượng xé vụn áo quần anh ra và cưỡng bức anh.\r\n\r\n    Nhưng mỗi khi cô đến quá gần, anh lại bước ra xa. Dường như anh thích thú được nếm, được ngửi, được sờ vào mọi thứ trên thế giới, ngoại trừ cô.\r\n\r\n    Cô cố để khiến anh thích thú. Trời ạ! Nhưng cô đã cố. Cô trả—bằng thẻ tín dụng của cô—hai trăm bảng cho một bộ áo choàng lụa màu đỏ đã được đảm bảo rằng sẽ khiến đàn ông trở nên hoang dã. Khi cô đi ra từ phòng tắm, mặc nó, Nicholas chỉ liếc mắt đến cô. Cô đã mua một chai nước hoa nhỏ xíu có tên là Tigress  khiến cô phải chi ra bảy mươi lăm bảng; sau đó cô cúi người về phía Nicholas để áo sơ mi của cô tuột ra và hỏi liệu anh có thích mùi hương này không. Anh chỉ lầm bầm câu trả lời.\r\n\r\n    Cô cho những chiếc quần bò của mình vào trong nước nóng đến bỏng rát cả lên để làm chúng co lại, và khi chúng khô, chúng chật đến nỗi cô phải kẹp thêm một cái ghim to tướng nhằm đảm bảo an toàn ở chỗ cái khoá kéo và nằm ra sàn nhà để kéo nó lên. Cô mặc nó với một cái áo cánh bằng lụa mỏng, không áo lót. Nicholas không hề nhìn.\r\n\r\n    Cô sẽ nghĩ anh bị gay nếu anh không nhìn vào mọi người phụ nữ khác đi ngang qua họ.\r\n\r\n    Dougless mua nịt tất dài màu đen, giày cao gót màu đen, một chiếc váy đen nhỏ tí xíu và mặc nó với áo cánh bằng lụa màu đỏ. Cô cảm thấy thật kỳ cục khi đi xe đạp mà lại đi giày cao gót, nhưng dù có thể nào cô cũng làm thế. Cô đạp xe phía trước Nicholas khoảng bốn dặm, nhưng anh không hề nhìn lấy một lần. Hai chiếc xe ô tô đâm xuống mương vì nhìn cô, nhưng dù có thể nào Nicholas cũng chẳng hề chú ý.\r\n\r\n    Cuốn băng cô đã thuê là bộ Body Heat[37].\r\n\r\n    Ngày thứ tư cô hoàn toàn tuyệt vọng, và với sự giúp đỡ của bà chủ nhà trọ, cô đã bày ra một kế hoạch tỉ mỉ để dụ Nicholas lên giường với mình. Bà chủ nhà nói với Nicholas rằng bà cần phòng của họ, thế nên Dougless đặt phòng ở một khách sạn kiểu nhà nghỉ vùng nông thôn dễ thương ở gần đó. Cô nói với Nicholas phòng duy nhất cô có thể đặt được chỉ có một chiếc giường bốn cọc rộng lớn, nhưng họ đành phải chịu thôi. Anh tặng cho cô một cái nhìn kỳ lạ mà cô không thể thăm dò được, sau đó bước đi.\r\n\r\n    Thế nên giờ thì Dougless đang ở trong phòng tắm của khách sạn, nơi cô đã ở trong đó ba mươi phút rồi. Cô cảm thấy lo lắng như thể cô dâu còn trong trắng trong đêm tân hôn vậy. Với đôi tay run rẩy, cô phun nước hoa lên người mình và thả lỏng dây buộc phía trước của chiếc áo choàng của cô.\r\n\r\n    Cuối cùng cũng sẵn sàng, cô vuốt gọn mái tóc của mình lại và rời khỏi phòng tắm. Căn phòng tối om, nhưng cô có thể nhìn thấy hình dáng của chiếc giường—chiếc giường cô sắp chia sẻ với Nicholas.\r\n\r\n    Chậm rãi, cô bước về phía chiếc giường. Cô có thể thấy hình dáng cơ thể anh phía dưới tấm chăn phủ, và cô vươn tay tới để chạm vào anh. “Nicholas,” cô thì thầm.\r\n\r\n    Nhưng tay cô không chạm vào anh. Thay vào đó, cô chạm vào… cái gối!\r\n\r\n    Khi cô bật chiếc đèn cạnh giường lên, cô thấy rằng Nicholas đã làm một chướng ngại vật phòng thủ bằng cách đặt tất cả gối vào giữa giường. Ở một bên cách xa Nicholas nằm quay lưng lại vào cô, và tấm lưng rộng của anh trông như thể cũng là một chướng ngại vật khác nữa.\r\n\r\n    Cắn môi để ngăn không cho nước mắt rơi xuống, cô leo lên giường, ở yên trên thành giường, không chạm vào những cái gối đáng ghét. Cô không tắt đèn đi vì bất thình lình tất cả sức lực như rời bỏ thân thể cô. Nước mắt, những giọt nước mắt nóng, nóng hổi bắt đầu lăn xuống má cô.\r\n\r\n    “Tại sao?” cô thì thầm. “Tại sao chứ?”\r\n\r\n    “Dougless,” Nicholas nói khẽ, quay về phía cô, nhưng không vươn qua đám gối để chạm vào cô.\r\n\r\n    “Tại sao anh lại không khát khao em?” cô hỏi, và ghét bản thân mình vì làm thế, nhưng cô không còn lại chút kiêu hãnh nào nữa. “Em thấy anh nhìn những người phụ nữ khác, những người em biết dáng dấp không đẹp bằng em. Và em biết họ không… không xinh xắn như em, nhưng anh chẳng bao giờ nhìn em hết. Thỉnh thoảng anh hôn em nhưng không gì hơn thế. Tay anh ở khắp nơi trên người Arabella và anh đã làm tình với biết bao nhiêu là đàn bà khác, nhưng anh từ chối em. Tại sao? Em quá thấp? Quá béo? Anh ghét tóc đỏ?”\r\n\r\n    Khi Nicholas cất tiếng, cô có thể nói rằng những từ ngữ đến từ sâu thẳm bên trong anh. “Ta chưa bao giờ khát khao một phụ nữ nào nhiều như ta khát khao em,” anh nói. “Cơ thể ta nhức nhối với ham muốn em, nhưng ta phải rời đi. Ta không thể quay lại và biết rằng ta bỏ lại em trong sầu khổ. Khi lần đầu tiên ta nhìn thấy em, em đang than khóc dữ dội đến nỗi ta nghe thấy em qua bốn trăm năm cách biệt. Ta không thể bỏ lại em trong nỗi đau buồn như thế được.”\r\n\r\n    “Anh không chạm vào em vì anh không muốn em phải đau lòng vì anh?”\r\n\r\n    “Phải,” anh thì thầm.\r\n\r\n    Những giọt nước mắt của Dougless bắt đầu được thay thế bằng tiếng cười. Cô ra khỏi giường, đứng đó, cô nhìn xuống anh. “Đồ ngốc,” cô nói. “Anh không nhận ra rằng khi anh đi, em sẽ buồn thương vì anh mỗi ngày trong suốt phần đời còn lại của em sao? Em sẽ khóc thật lâu, ầm ĩ và dữ dội đến độ em sẽ được nghe thấy từ thời trái đất mới được hình thành. Ôi, Nicholas, đồ ngốc, anh không biết rằng em yêu anh nhiều đến nhường nào ư? Dù anh có chạm vào em hay không, anh cũng sẽ không thể ngăn những giọt nước mắt của em lại được.”\r\n\r\n    Dừng lại, cô mỉm cười với anh đầy tự phụ. “Trong khi em buồn thương, sao anh không để em có những ký ức sẽ đánh bật Arabella ra khỏi bàn?”\r\n\r\n    Khi Dougless đứng và theo dõi, Nicholas chỉ nằm đó, không di chuyển, chỉ nhìn cô qua đám gối. Giây trước anh đang ở trên giường, giây sau anh đã ở trên cô và họ đều ở trên sàn nhà. Dougless không hề trông thấy anh di chuyển, cô chỉ cảm thấy cơ thể anh áp vào cơ thể cô, cảm thấy môi anh trên da cô, bàn tay anh giữ chặt lấy vai cô, sau đó di chuyển nhanh chóng và kiên quyết xuống tay cô.\r\n\r\n    “Nicholas,” cô thì thầm, “Nicholas.”\r\n\r\n    Anh ở trên cô, miệng anh, tay anh ở khắp mọi nơi trong khi cô hôn bất cứ phần cơ thể nào của anh tới gần môi cô. Tay anh xé chiếc áo choàng của cô xuống và Dougless nghe thấy nó bị xé toạc ra. Khi môi anh, nóng ẩm, khép lại trên ngực cô, cô rên lên đầy ngây ngất.\r\n\r\n    Đây là Nicholas, người đàn ông cô muốn, khát khao và ao ước đã hàng trăm giờ rồi. Hai bàn tay to lớn, cứng cáp của anh di chuyển xuống hai bên sườn cô, ngón cái của anh chơi đùa với rốn cô khi môi và lưỡi anh đùa nghịch với ngực cô.\r\n\r\n    Những ngón tay cô vùi vào mái tóc anh. “Để em,” cô thì thầm. Cô đã luôn chọn những người đàn ông cần cô, những người đàn ông luôn nghĩ không ai có thể trao tặng cho họ đủ. Kinh nghiện tình dục của Dougless là với những gã đàn ông, kẻ mong đợi cô trao tặng cho họ.\r\n\r\n    “Nicholas?” cô nói khi môi anh bắt đầu di chuyển xuống bụng cô. “Nicholas, em không nghĩ—” Tay anh vuốt ve đùi cô, ngón cái chà sát vào phần da thịt trắng ngần ở đó; rồi anh di chuyển xuống nữa, xuống nữa.\r\n\r\n    Dougless cong cơ thể cô trên thảm. Không người đàn ông nào đã từng làm điều này với cô trước đây. Đam mê hình thành nên trong cô khi lưỡi anh… Ôi, Chúa ơi, lưỡi anh.\r\n\r\n    “Nicholas,” cô rên rỉ, và bắt đầu kéo tóc anh khi cơ thể cô di chuyển bên dưới anh. Anh nhấm nháp phần phía trong đùi cô, vuốt ve phía sau đầu gối cô cho đến khi cô nghĩ cô không thể chịu đựng thêm được nữa.\r\n\r\n    Nắm lấy chân trái cô trong tay mình, anh nâng nó gập lên khi anh di chuyển lên phía trên cô và đi vào cô thật mạnh và to đến nỗi cô cố để đẩy anh ra. Nhưng cơ thể cô bao quanh anh, bên chân tự do của cô quấn vào chân anh, khi anh đâm vào cô với những cú đâm mạnh và sâu, đầy cô như trượt qua thảm. Cô chống tay để trụ vững bản thân mình vào bức tường.\r\n\r\n    Khi Nicholas thả bên chân co lên của cô ra, cô quấn nó vào eo anh, và hông cô nâng lên để gặp những cú đâm của anh khi tay anh ôm lấy mông cô và nâng cô lên cho anh. Cao nữa, cao nữa.\r\n\r\n    Khi cuối cùng cô cảm thấy anh cong lên bên trong cô với cú đâm mù quáng sau cùng, Dougless cảm thấy cơ thể của chính cô rùng mình đáp lại.\r\n\r\n    Phải mất một lúc trước khi cô trở lại là mình và nhớ được cô đang ở đâu, hay thậm chí cô là ai. Đầu cô gần như đụng vào tường; chiếc bàn cạnh giường và ngọn đèn hiện ra lờ mờ phía trên cô.\r\n\r\n    “Nicholas,” cô lầm bầm, chạm vào mái tóc ướt đẫm của anh. “Không ngạc nhiên gì khi Arabella mạo hiểm tất cả vì anh.”\r\n\r\n    Nâng mình lên trên một khuỷu tay, anh nhìn xuống cô. “Em ngủ đấy à?” anh hỏi, cười lục khục.\r\n\r\n    “Nicholas, nó thật tuyệt vời,” cô thì thầm. “Không người đàn ông nào—”\r\n\r\n    Anh không để cô nói hết câu, mà nắm lấy tay cô và nâng cô lên đứng cạnh anh. Đầy dịu dàng, ngọt ngào, sâu thẳm, anh hôn cô, sau đó nắm lấy tay cô và dẫn cô vào trong phòng tắm. Anh vặn cho vòi hoa sen phun nước nóng, sau đó kéo cô vào cùng với anh. Ghim chặt cô vào tường, anh hôn cô, cơ thể to lớn, rắn rỏi của anh áp sát vào cô.\r\n\r\n    “Ta đã mơ về điều này,” anh thì thầm. “Ngọn suối nước này tạo ra để làm tình.”\r\n\r\n    Dougless quá say mê với cái cách anh đang di chuyển xuống ngực cô để có thể trả lời anh. Nước nóng chảy khắp người bọn họ, Nicholas bắt đầu hôn cơ thể cô, miệng anh trên ngực cô, trên bụng cô và cổ cô. Dougless ngửa đầu ra sau, tay cô trên vai anh, bờ vai rộng đến nỗi chúng gần như chạm được từ bên này đến bên kia của ngăn tắm.\r\n\r\n    Anh đứng lên đối diện cô. Khi Dougless mở mắt ra, cô thấy anh đang mỉm cười với cô. “Có lẽ một vài thứ trong thế giới hiện đại này không hề thay đổi,” anh nói. “Giờ thì ta dường như là thày giáo của em.”\r\n\r\n    “Sao?” cô hỏi khi cô bắt đầu hôn cổ anh, sau đó ngang qua vai và xuống phần ngực đầy cơ bắp của anh, tay cô vuốt ve tấm lưng đầy cơ bắp của anh. Béo, cô nghĩ. Cô đã nói anh sẽ bị béo lên, nhưng tất cả người anh đều là cơ bắp, những cơ bắp dày, cứng, trông như được chạm khắc vậy.\r\n\r\n    Nước nóng chảy xuống từ trên đầu cô, và cô đi xuống thấp hơn, tay cô trên mông anh. Khi miệng cô khép lại bao lấyanh, lần này đến lượt anh thở hắt ra. Tay anh vùi vào trong mái tóc ướt đẫm của cô khi cô nghe thấy tiếng rên khe khẽ đầy khoái lạc của anh.\r\n\r\n    Anh gần như kéo cô lên bằng tóc cô khi anh đẩy mạnh cô vào bờ tường ẩm ướt, quấn chân cô quanh eo anh, và đâm vào cô gần như là hung bạo. Dougless bám lấy sự đam mê của anh, quấn chặt bản thân cô vào anh khi miệng anh chiếm lấy miệng cô, lưỡi anh đâm vào như cơ thể anh đang làm thế.\r\n\r\n    Khi giây phút cuối cùng đến, Dougless chắc sẽ phải hét lên nếu Nicholas không bao phủ miệng cô bởi miệng anh.\r\n\r\n    Cô dính chặt vào anh, run rẩy, cơ thể cô mềm rũ. Cô chắc rằng nếu Nicholas không ôm cô, cô chắc hẳn đã tan vào cõi hư vô rồi.\r\n\r\n    Anh hôn cổ cô. “Giờ thì ta sẽ tắm cho em,” anh nói khẽ khi anh đặt cô đứng trên đôi chân của chính mình, sau đó đỡ lấy cô khi cô suýt ngã.\r\n\r\n    Như thể anh có một công tắc điện trong cơ thể mình vậy, anh dường như tắt ngóm niềm đam mê của mình đi khi anh quay cô đối diện với vòi hoa sen và bắt đầu bôi dầu gội đầu lên tóc cô. Bàn tay to lớn, khoẻ mạnh và cơ thể to lớn của anh khiến cô cảm thấy nhỏ bé, mỏng manh—và được bảo vệ. Khi anh xong với tóc cô, anh tạo bọt lên tay mình và bắt đầu xoa lên khắp cơ thể cô.\r\n\r\n    Dougless dựa lưng vào tường khi tay Nicholas trượt khắp trên người cô, lên rồi xuống, trong rồi ngoài. Trước khi cô quên mất bản thân mình, cô cầm lấy bánh xà phòng và bắt đầu vuốt ve anh với bàn tay đầy bọt của cô. Anh có cơ thể đẹp nhất mà cô từng nhìn thấy ở con người. Ôi trời! Cô nghĩ, ngay cả bàn chân anh cũng đẹp.\r\n\r\n    Cô tắt nước đi và xoa xà phòng lên khắp người anh. Cô yêu được nhìn ngắm anh, được chạm vào anh. Có một vết bớt trên hông trái của anh, có hình giống số tám. Có một vết sẹo trên bắp chân phải của anh. “Ngã ngựa,” anh lầm bầm, mắt nhắm lại. Có một vết sẹo dài trên cẳng tay trái của anh. “Tập kiếm cái ngày…” Dougless biết phần còn lại của câu đó là gì, “ngày Kit chết.” Có một vết sẹo hình ôvan nhìn thật lạ trên vai anh. Nicholas mỉm cười, mắt anh nhắm lại. “Đánh nhau với Kit, ta thắng,” anh nói.\r\n\r\n    Cô quay trở lại với đầu anh. “Em mừng là không người đàn bà nào đã để lại dấu trên anh.”\r\n\r\n    “Chỉ có em, Montgomery, là đã để lại dấu trên ta.” Anh thì thầm.\r\n\r\n    Dougless muốn hỏi anh về người vợ của anh. Anh có quan tâm tới cô, Dougless, nhiều như anh yêu cô vợ xinh đẹp của mình không? Nhưng cô không hỏi, vì cô quá sợ câu trả lời mà cô sẽ được nghe.\r\n\r\n    Nicholas quay cô lại, mở nước, và xả sạch cả hai. Khi cả hai bọn họ đều sạch, anh kéo cô ra khỏi ngăn tắm và bắt đầu dịu dàng chải tóc cho cô. Dougless muốn mặc áo choàng tắm của cô, nhưng Nicholas không cho phép.\r\n\r\n    “Ta đã mơ về em như thế này,” anh nói, nhìn vào hình ảnh cô trong gương. “Em đã khiến ta phát điên lên khá tốt đấy. Mùi hương của em.” Anh thôi không chải tóc cô nữa và bắt đầu trượt tay anh xuống cánh tay cô. “Những bộ quần áo em mặc…”\r\n\r\n    Dougless mỉm cười, đầu cô ngả ra sau dựa vào anh. Anh có chú ý, cô nghĩ. Anh có.\r\n\r\n    Khi tóc cô đã được chải xong, anh dùng khăn lau khô nó, sau đó giơ ra chiếc áo choàng màu trắng bằng vải bông xù là đồ của khách sạn ra. “Đi nào,” anh nói, mặc chiếc áo choàng khác vào.\r\n\r\n    Anh dẫn cô xuống dưới lầu, xuyên qua đại sảnh tối om của khách sạn, và vào trong bếp.\r\n\r\n    “Nicholas,” cô nói, “Chúng ta không nên ở đây.”\r\n\r\n    Anh hôn để khiến cô im lặng. “Ta đói rồi,” anh nói như thể cái cớ đó thế là đủ.\r\n\r\n    Cô bước vào trong nhà bếp của khách sạn khi biết rằng họ không nên có thêm sự kích thích nào vào buổi tối tuyệt diệunhất này nữa. Cô nhìn vào lưng Nicholas khi anh mở cánh cửa tủ lạnh . Giờ thì anh thật sự là của cô, cô nghĩ, của cô để chạm vào bất cứ khi nào cô muốn. Nắm lấy tay anh, cô áp cơ thể mình vào anh và đặt đầu cô vào phần cong cong của bờ vai anh.\r\n\r\n    “Nicholas,” cô thì thầm. “Em yêu anh rất nhiều. Đừng rời bỏ em.”\r\n\r\n    Quay lại, anh nhìn vào mắt cô, và khuôn mặt anh đầy những khát khao. Anh nhìn lại vào tủ lạnh. “Kem ở đâu rồi?”\r\n\r\n    Cô cười phá lên. “Trong máy làm kem. Thử cánh cửa đó xem.” Cô nói, chỉ tay.\r\n\r\n    Anh không để cô ra khỏi tầm mắt hay tầm với của anh khi anh kéo cô về phía máy làm kem. Có những thùng đựng kem to làm bằng bìa cứng ở bên trong. Níu sát lấy nhau như cặp sinh đôi Siamese, họ đi vào bếp và tìm thấy bát, thìa và cái môi bằng thép. Nicholas múc một lượng khổng lồ từ một thùng kem vào mỗi bát, sau đó trượt chiếc thùng lại vào trong máy làm kem. Anh để kem vị vanila chảy thành dòng xuống phía trước cô, sau đó liếm nó, vệt kem chảy xuống thấp hơn, chỉ ngay dưới lưỡi anh. Anh liếm giọt cuối cùng chỉ ngay khi nó chạm tới những lọn loăn xoăn màu đỏ vàng của cô.\r\n\r\n    “Vị dâu tây,” anh nói, khiến Dougless cười phá lên.\r\n\r\n    Họ ngồi đối diện với nhau, chân khoanh lại, trên chiếc bàn thái mặt gỗ hai-mét-tư-chiều-dài. , nhưng cô không xuống. Họ ăn trong yên lặng trong một lúc, nhưng sau đó Nicholas đánh rớt kem lên chân Dougless và liếm hết nó. Dougless vươn người về phía trước anh để hôn Nicholas và “tình cờ” đánh rớt kem lên mé trong đùi anh.\r\n\r\n    “Em cá là nó lạnh khủng khiếp,” cô nói trên môi anh.\r\n\r\n    “Ta không thể chịu đựng nổi nó,” anh thì thầm.\r\n\r\n    Cô chậm rãi, thế nên ngực cô trượt dài trên cơ thể trần truồng của anh, tiến đến vết kem trên đùi anh, liếm hết nó, và khi nó đã sạch, cô tiếp tục liếm. Món kem bị lãng quên khi Nicholas ngả lưng xuống chiếc bàn và kéo cô lên với anh. Như thể cô chẳng nặng chút nào, những bắp thịt nở nang của anh căng ra, anh nâng cô lên và đặt cô xuống phía trên anh, tay anh di chuyển lên trên cơ thể cô để siết lấy ngực cô khi Dougless di chuyển lên rồi xuống.\r\n\r\n    Một lúc thật lâu sau trước khi họ cong người lên cùng nhau, Nicholas kéo cô xuống với anh để hôn cô đầy đói khát và dữ dội.\r\n\r\n    “Ta tin là, thưa tiểu thư,” anh thì thầm vào tai cô, “rằng em đã làm chảy hết kem của ta rồi.”\r\n\r\n    Cười phá lên, Dougless rúc vào anh. “Em đã muốn chạm vào anh từ rất lâu rồi,” cô nói, tay cô vuốt ve ngực và vai anh bên trong tay chiếc áo choàng mà anh vẫn mặc. “Em chưa bao giờ gặp một người đàn ông nào như anh.”\r\n\r\n    Cô nâng người lên trên một khuỷu tay và nhìn xuống anh. “Anh có là người đàn ông khác thường ở thế kỷ mười sáu không, hay là tất cả họ đều giống anh?”\r\n\r\n    Nicholas cười nhăn nhở với cô. “Ta là độc nhất vô nhị, đó là lý do tại sao phụ nữ—”\r\n\r\n    Cô hôn để khiến anh yên lặng. “Đừng nói nữa. Em không muốn nghe gì thêm về những người phụ nữ của anh—hay về vợ anh.” Cô đặt đầu xuống. “Em muốn nghĩ rằng em là đặc biệt đối với anh, không phải chỉ là một trong số hàng trăm người.”\r\n\r\n    Anh nâng cằm cô lên để nhìn vào cô. “Em gọi ta qua hàng thế kỷ, và ta đã đáp lời. Như thế vẫn không đủ để biến em thành “đặc biệt” ư?”\r\n\r\n    “Vậy là anh quan tâm đến em. Ít nhất là một chút?”\r\n\r\n    “Không có lời lẽ nào nữa,” anh nói, sau đó hôn nhẹ cô và đẩy đầu cô xuống, nhưng khi anh vuốt mái tóc ướt đẫm của cô, anh cảm thấy cô thả lỏng vào anh và biết cô đang chìm vào giấc ngủ. Khép chặt áo choàng của cô lại, anh cuốn cô vào trong vòng tay anh, bế cô ra khỏi bếp và lên phòng của họ. Ngay khi họ vào trong phòng, anh cởi bỏ áo choàng của cả hai bọn họ, đặt cô vào trong giường, sau đó leo lên bên cạnh cô. Cô đã thật sự ngủ rồi khi anh kéo cô rúc vào anh.\r\n\r\n    Nhưng Nicholas không buồn ngủ chút nào hết. Anh cố kéo cô lại gần anh, bộ mông trần của cô ép vào phần nam tính phồng lên một nửa của anh, chân anh phủ lên chân cô, nhưng cô đã sát vào anh hết mức có thể rồi.\r\n\r\n    Cô hỏi liệu anh có quan tâm đến cô, anh nghĩ. Quan tâm đến cô? Cô đã bắt đầu trở thành tất cả đối với anh, là lý do để anh tồn tại. Anh quan tâm đến việc cô nghĩ gì, cô muốn gì, cô cần gì. Anh không thể chịu đựng được việc xa cô dù chỉ một phút.\r\n\r\n    Mỗi buổi sáng và buổi chiều anh tới cầu nguyện, xin Chúa cho anh quay trở lại thời đại của mình, nhưng một phần tâm trí anh luôn luôn nghĩ đến mọi việc sẽ ra sao nếu anh không bao giờ được nhìn thấy cô nữa, không bao giờ được nghe tiếng cười của cô nữa, không bao giờ được thấy cô khóc nữa, không bao giờ được ôm cô trong vòng tay anh nữa.\r\n\r\n    Anh trượt tay mình trên vai cô và nhét tấm chăn vào gần cô hơn. Anh chưa bao giờ gặp một người phụ nữ nào như cô. Cô không mưu mẹo, không có khả năng phán đoán để đoạt lấy những thứ cô muốn, không có khả năng tự bảo vệ mình. Mỉm cười, anh nhớ cái cách cô phản đối lần đầu tiên anh gặp cô. Cô nói cô sẽ không giúp anh, nhưng anh nhìn thấy trong mắt cô, cô không thể nào chịu đựng được việc bỏ anh một mình trên đất lạ. Anh nghĩ về những người phụ nữ trong thời đại của anh và biết không người phụ nữ nào sẽ giúp một người điên nghèo khổ.\r\n\r\n    Nhưng Dougless thì có, anh nghĩ. Cô đã giúp anh và dạy anh và… và yêu anh. Cô đã trao tặng tình yêu của cô, rộng rãi và trọn vẹn.\r\n\r\n    Trọn vẹn, anh nghĩ, mỉm cười với ký ức về đêm nay. Không người phụ nữ nào đã đáp lại anh với sự phóng túng trọn vẹn như Dougless tối nay. Arabella quen với những đòi hỏi. “Ở đây! Bây giờ!” cô ta nói. Những người đàn bà khác nghĩ họ đang ban cho anh một ân huệ. Lettice… Anh không muốn nghĩ về người vợ lạnh lùng của anh. Cô ta nằm trên giường chân tay cứng đờ, mắt cô ta mở ra như thể thách thức anh thực hiện nghĩa vụ làm chồng. Trong bốn năm trời kết hôn anh không thể nào làm cho cô ta có bầu được.\r\n\r\n    Khi anh vuốt ve cánh tay trần của Dougless, trong giấc ngủ của mình cô cũng cố dịch vào gần anh hơn. Anh hôn thái dương cô. Làm cách nào anh có thể rời khỏi cô được? Anh tự hỏi bản thân. Làm thế nào anh có thể quay trở lại với cuộc sống khác của anh, với những người đàn bà khác của anh, bỏ cô lại một mình không người bảo vệ? Cô mềm mại đến nỗi không ngạc nhiên gì khi cô lại dễ bị tổn thương bởi những gã đàn ông như cái kẻ anh đã đẩy ra khỏi cửa.\r\n\r\n    Nicholas nghĩ về mẹ anh, vợ anh. Hai người phụ nữ đó có thể tự chăm sóc lấy bản thân họ bất kể chuyện gì xảy ra với họ. Nhưng Dougless không thế. Anh sợ rằng chỉ một tuần sau khi anh rời đi, cô sẽ quay trở lại với cái gã đàn ông ghê tởm, kẻ cô tin rằng cô yêu hắn.\r\n\r\n    Anh vuốt tóc cô. Làm sao anh có thể bỏ cô lại một mình không ai bảo vệ? Anh không hiểu thế giới hiện đại. Nghĩa vụ của cha cô là chọn lấy một người chồng cho cô, vậy mà người đàn ông đó để mặc cho con gái mình thích làm gì thì làm. Mỉm cười, Nicholas nghĩ Dougless sẽ xoay xở ra sao với người đàn ông ở thời đại của anh mà một người cha có thể chọn cho cô. Tất cả những câu chuyện trẻ con về tình yêu của cô sẽ chẳng có nghĩa lý gì với việc hợp nhất những sự sản.\r\n\r\n    Nhưng khi Nicholas nhìn xuống Dougless, anh biết anh bắt đầu hiểu cô có ý gì. Tình yêu. Dougless đã nói có lẽ anh được gửi đến thế giới hiện đại không phải vì danh dự mà là vì tình yêu. Lúc ấy, Nicholas đã giễu cợt trước ý nghĩ đó. Những biến cố này là vì tình yêu chứ không phải vì danh dự? Không thể nào! Nhưng họ đã tìm ra tên của kẻ phản bội và Nicholas đã không rời khỏi thế giới của cô.\r\n\r\n    Anh nhớ Dougless đã nói rằng mọi thứ trong quá khứ hoá ra đã đều ổn thoả. Ổn thoả đối với cô, có lẽ. Anh đã được nhớ đến như một kẻ ngốc, nhưng rồi, có lẽ anh đã là một kẻ ngốc. Đã có rất nhiều người đàn bà khác ngoài Arabella, tất cả những người anh cần khi anh có một người vợ như Lettice. Sự thật là có lẽ cắm sừng Robert Sydney đã ngốc nghếch đủ để gây nên cái chết của chính anh, nhưng nếu anh có thể quay trở lại, anh có thể sửa sai thành đúng.\r\n\r\n    Nếu anh quay trở lại…\r\n\r\n    Rồi sau đó thì sao? Anh vẫn sẽ cưới Lettice, và sẽ vẫn có những người đàn bà như Arabella để cám dỗ anh. Ngay cả nếu anh có thể trả lại tự do cho mình khỏi việc hành hình vì tội mưu phản, cuộc đời anh sẽ thay đổi ư?\r\n\r\n    Anh nằm ngửa ra, ôm Dougless thật chặt vào mình. Chuyện gì sẽ xảy ra nếu anh ở lại thế kỷ này? Chuyện gì sẽ xảy ra nếu anh đã phán đoán sai ý đồ của Chúa? Chuyện gì sẽ xảy ra nếu anh được gửi đến thời đại này, không phải để quay trở lại và thay đổi những gì đã xảy ra khi đó, mà là để làm gì đó trong thời đại này?\r\n\r\n    Anh nhớ những cuốn sách anh và Dougless đã xem. Có những cuốn sách về những ngôi nhà ở khắp nơi trên thế giới, và chúng đã kích thích trí tò mò của anh. Dougless đã nói gì đó về cái gọi là trường kiến trúc nơi anh có thể học thiết kế những ngôi nhà. Học để trở thành một thợ thủ công? Anh nghĩ đầy ngạc nhiên. Nhưng, thật sự, “có một nghề nghiệp” như cô đã gọi, dường như không có gì là xấu trong thế kỷ này. Thay vào đó, đàn ông như Harewood, người chỉ đơn giản là một ông chủ đất lại bị coi thường—đại khái là theo cách của người Mỹ, Dougless đã giải thích.\r\n\r\n    Nước Mỹ, anh nghĩ, Dougless luôn luôn nói về nó. Cô nói họ có thể tới Mỹ và “bắt đầu công việc nội trợ” và anh có thể tới trường. Tới trường ở tuổi của anh? Anh hỏi đầy vẻ khinh miệt, không để cho cô thấy cái ý tưởng đó hấp dẫn anh ra làm sao. Sống với Dougless trong thế giới hiện đại này và thiết kế những toà nhà? Liệu đây có phải là lý do anh được đem tới tương lai? Có lẽ Chúa đã nhìn thấy Thornwyck, thích nó, thế nên đã quyết định cho anh một cơ hội nữa, Nicholas nghĩ với một nụ cười, cười phá lên trước cái ý nghĩ về Chúa thật là phù phiếm.\r\n\r\n    Nhưng anh biết gì về ý định của Chúa chứ? Rõ ràng anh không được gửi tới thời đại này để tìm ra ai là kẻ phản bội anh. Anh đã tìm ra điều đó mấy ngày trước đây rồi, nhưng anh vẫn ở lại đây. Thế thì tại sao anh được gửi tới thế giới hiện đại này chứ?\r\n\r\n    “Nicholas!” Dougless hét lên, ngồi bật dậy đầy choáng váng.\r\n\r\n    Khi anh kéo cô vào lại trong vòng tay anh, cô bám chặt vào anh. “Em mơ anh đã đi rồi, rằng anh không ở đây, rằng anh đã bỏ em,” cô nói, chớp mắt để ngăn những giọt nước lại và ôm anh chặt đến nỗi xương sườn anh gần như nứt ra răng rắc.\r\n\r\n    Anh vuốt tóc cô. “Ta sẽ không bỏ em,” anh nói khe khẽ. “Ta sẽ mãi mãi ở lại đây với em.”\r\n\r\n    Phải mất một lúc những lời của anh mới chạm được tới Dougless. Cô ngẩng lên để nhìn anh. “Nicholas,” cô nói chậm, đầy dò hỏi.\r\n\r\n    “Ta…” Anh hít một hơi. Những từ ngữ rất khó đối với anh. “Ta không ước được quay trở về nữa. Ta sẽ ở lại đây.” Anh nhìn cô. “Với em.”\r\n\r\n    Dougless vùi mặt cô vào vai anh và bắt đầy khe khẽ khóc.\r\n\r\n    Khi anh vuốt tóc cô anh không thể không cười phá lên. “Em buồn vì ta không bỏ em để em có thể quay lại với gã Robert, kẻ tặng kim cương cho trẻ con ư?”\r\n\r\n    “Em chỉ quá hạnh phúc.”\r\n\r\n    Anh lấy một tờ khăn giấy từ chiếc hộp ở cạnh giường. “Đây, đừng khóc nữa và kể cho ta thêm về nước Mỹ đi.” Anh tặng cho cô một cái liếc dài cả dặm. “Và kể cho ta về bác của em, người là vua ấy.”\r\n\r\n    Dougless xì mũi, sau đó mỉm cười với anh. “Em không nghĩ anh nghe được điều đó.”\r\n\r\n    “Cao bồi là gì? Hộ chiếu là gì? Grand Canon là gì? Và đừng có dịch ra xa ta như thế.”\r\n\r\n    “Nó là hẻm núi,” cô nói, dịch lại vào trong vòng tay anh khi cô bắt đầu kể cho anh nghe về nước Mỹ, về gia đình cô, về bác cô, người đã cưới một công chúa và giờ đang làm vua của Lanconia.\r\n\r\n    Khi ánh sáng lúc hừng đông chiếu vào phòng, họ bắt đầu lên kế hoạch. Dougless sẽ gọi cho bác cô J.T. và giải thích tốt nhất cô có thể rằng cô cần hộ chiếu cho Nicholas để anh có thể về Mỹ với cô. “Biết bác J.T. đấy, bác ấy sẽ muốn anh tới Lanconia để bác ấy kiểm tra anh trước. Nhưng bác ấy sẽ thích anh.”\r\n\r\n    “Và nữ hoàng của ông ấy?”\r\n\r\n    “Dì Aria? Ờ, dì ấy đôi khi có thể đáng sợ một chút, nhưng dì ấy đã từng chơi bóng chày với bọn em khi còn nhỏ. Họ có sáu đứa con của riêng mình.” Cô mỉm cười. “Và dì ấy có một người bạn kỳ quặc tên là Dolly, người chạy quanh lâu đài mặc quần bò màu xanh và đội vòng hoa trên đầu.” Cô nhìn Nicholas, nhìn mái tóc đen và đôi mắt xanh của anh, và nghĩ về cách anh đi lại, cách anh đôi khi nhìn vào mọi người khiến họ co rúm lại. “Anh sẽ hợp với Lanconia đấy,” cô nói.\r\n\r\n    Họ ăn bữa sáng được phục vụ tận phòng, và ngang qua bàn, Nicholas nói, “Ta thích có kem vị dâu tây hơn.”\r\n\r\n    Trong khoảnh khắc tiếp theo họ đã ở trên sàn, lăn tròn đầy hứng khởi khi họ kéo mạnh quần áo của nhau trong khi làm tình. Sau đó họ xả đầy một bồn nước và ngồi ở hai đầu đối diện khi họ lên kế hoạch nhiều hơn nữa về cuộc sống cùng nhau trong tương lai của họ.\r\n\r\n    “Chúng ta sẽ đi Scotland,” Dougless nói. “Trong khi chúng ta đợi hộ chiếu, chúng ta sẽ ở tại Scotland. Nó là một đất nước đẹp tuyệt.”\r\n\r\n    Nicholas đặt chân anh lên bụng cô, vuốt ve da thịt cô. “Em sẽ đi giày có gót để đạp xe đạp ư?” anh hỏi.\r\n\r\n    Dougless cười phá lên. “Đừng có biến em thành trò cười. Đôi giày đó cho em những gì em muốn.”\r\n\r\n    “Và cho ta nữa,” anh nói, nhìn cô từ phía dưới hàng lông mi của anh.\r\n\r\n    Sau khi tắm họ mặc quần áo, và Dougless nói họ sẽ gọi bác J.T. ngay lập tức.\r\n\r\n    Nicholas quay đi. “Ta phải quay trở lại nhà thờ một lần cuối,” anh lặng lẽ nói.\r\n\r\n    Dougless cảm thấy toàn thân cô cứng đờ. “Không,” cô thì thầm, sau đó chạy tới đối diện anh, tay cô bấu chặt lấy cánh tay anh.\r\n\r\n    “Ta phải,” anh nói, mỉm cười xuống cô. “Ta vẫn ở đó suốt và không gì xảy ra hết. Dougless, nhìn ta này.”\r\n\r\n    Cô ngẩng đầu lên, và anh mỉm cười. “Em lại mít ướt đấy à?”\r\n\r\n    “Em chỉ sợ thôi.”\r\n\r\n    “Ta phải cầu nguyện xin tha thứ vì không muốn quay lại để cứu tên tuổi và danh dự của ta. Em có hiểu không?”\r\n\r\n    Cô gật đầu lặng lẽ. “Nhưng em sẽ đi cùng anh và em sẽ không buông anh ra. Được chứ? Lần này em sẽ không đợi ở bên ngoài nữa đâu.”\r\n\r\n    Anh hôn cô. “Ta định sẽ không bao giờ buông em ra nữa. Giờ thì chúng ta sẽ đi tới nhà thờ để ta cầu nguyện, sau đóem có thể gọi cho bác mình. Scotland có tàu hoả không?”\r\n\r\n    “Tất nhiên rồi.”\r\n\r\n    “À, vậy là nó đã thay đổi. Ở thời đại của ta nó là một nơi hoang dã.” Vòng cánh tay anh qua vai cô, anh rời khỏi khách sạn.","title":"Chương 16"}