{"text":"﻿    Chương 19: Chương 18\r\n\r\n    SieuTruyen.Net\r\n\r\n    Uống cái này đi,” ai đó nói.\r\n\r\n    Dougless túm lấy bàn tay đang giữ chiếc cốc nơi miệng cô. “Nicholas,” cô nói, một nụ cười nhẹ nơi môi cô. Mắt cô vụt mở bừng và cô ngồi dậy. Cô đang nằm trên chiếc ghế dài trong nhà thờ, chỉ cách ngôi mộ có vài bước chân. Cô quăng chân xuống bên ghế, đặt chân xuống sàn nhà, nhưng cô cảm thấy quá chóng mặt để có thể bước đi.\r\n\r\n    “Con cảm thấy đỡ hơn chưa?”\r\n\r\n    Cô quay lại để thấy cha xứ, khuôn mặt nhân hậu của ông đầy vẻ quan tâm, một cốc nước đang trong tay ông.\r\n\r\n    “Nicholas đâu rồi?” cô thì thầm.\r\n\r\n    “Ta không nhìn thấy bất cứ ai khác cả. Ta có thể gọi điện cho ai đó hộ con không? Ta nghe thấy… con kêu thất thanh,” ông nói, biết rằng nó không phải là tiếng kêu thất thanh. Chỉ nhớ lại âm thanh đó cũng khiến lông tóc trên cơ thể ông dựng đứng hết cả lên. “Khi ta tới đây, con đang nằn trên sàn nhà. Ta có thể gọi cho ai đó cho con được không?” ông hỏi lần nữa.\r\n\r\n    Trên đôi chân yếu ớt, Dougless tiến đến chỗ ngôi mộ. Chậm rãi, ký ức đang trở lại với cô, nhưng cô vẫn không thể tin được điều đó. Cô nhìn vào cha xứ. “Cha không thấy anh ấy rời đi, phải không?” cô hỏi, giọng khàn đặc. Cổ họng cô rát buốt.\r\n\r\n    “Ta không thấy ai rời đi hết. Ta chỉ thấy con đang cầu nguyện thôi. Ngày nay không còn nhiều người cầu nguyện… mãnh liệt như thế nữa.”\r\n\r\n    Cô nhìn lại ngôi mộ. Cô muốn chạm vào nó, cô biết lớp đá cẩm thạch sẽ lạnh ngắt, thật không giống Nicholas tí nào. “Ý của cha là cha thấy bọn con cầu nguyện,” cô sửa lại.\r\n\r\n    “Chỉ con thôi.” Cha xứ nói.\r\n\r\n    Chậm rãi, Dougless quay lại nhìn ông. “Nicholas và con đang cầu nguyện cùng nhau. Cha đi vào và nhìn thấy bọn con. Cha nhìn thấy anh ấy đã mấy ngày nay rồi.”\r\n\r\n    Ông cha xứ nhìn cô đầy buồn bã. “Ta sẽ đưa con đi gặp bác sĩ.”\r\n\r\n    Cô dịch ra khỏi bàn tay đang vươn ra của ông. “Nicholas. Người đàn ông cầu nguyện ở đây mỗi buổi sáng và chiều kể từ bốn ngày trước ấy. Anh ấy là người mặc bộ áo giáp thời Elizabeth đệ nhất đó. Nhớ chưa? Anh ấy gần như là đi thẳng vào đầu xe buýt ấy.”\r\n\r\n    “Hơn một tuần trước ta trông thấy con gần như bước thẳng vào đầu chiếc xe buýt mini. Sau đó con hỏi ta năm nay là năm nào.”\r\n\r\n    “Con…?” Dougless hỏi. “Nhưng đó là Nicholas. Cha đã nói với con tuần vừa rồi cha ngạc nhiên đến thế nào trước sự sùng đạo của anh ấy. Con đợi anh ấy bên ngoài trong khi anh ấy cầu nguyện. Cha nhớ chưa?” Giọng cô trở nên đầy thôi thúc khi cô bước về phía ông. “Nhớ chưa? Nicholas! Cha vẫy tay với bọn con khi bọn con đi xe đạp.”\r\n\r\n    Ông cha xứ lùi lại khỏi cô. “Ta thấy con đi xe đạp nhưng không thấy người đàn ông nào hết.”\r\n\r\n    “Không…” Dougless thì thầm, sau đó bước lùi khỏi ông, mắt cô mở to đầy kinh khiếp.\r\n\r\n    Quay người, cô chạy ra khỏi nhà thờ, qua khu nghĩa địa, xuống ba con phố, sau đó rẽ phải, và vào trong khách sạn. Lờ tịt đi lời chào của người phụ nữ ở bàn lễ tân, cô chạy lên gác.\r\n\r\n    “Nicholas,” cô hét lên khi cô nhìn quanh căn phòng trống rỗng. Cửa phòng tắm đóng, và cô chạy lại đó, đẩy nó mở tung ra. Cô quay lại phòng, nhưng dừng lại ngay nơi ngưỡng cửa, sau đó nhìn lại vào trong phòng tắm. Cô nhìn trừng trừng vào cái kệ phía dưới tấm gương. Những đồ dùng vệ sinh cá nhân của cô vẫn còn đó, nhưng của anh thì đã biến mất. Cô chạm vào cái kệ một nửa trống không. Không dao cạo, không kem cạo râu, không nước thơm sau khi cạo râu. Trong ngăn tắm, dầu gội đầu của anh cũng đã biến mất.\r\n\r\n    Trong phòng của họ, cô giật cánh cửa tủ quần áo mở tung. Quần áo của Nicholas đã biến mất. Chỉ còn lại mỗi đồ của cô treo ở đó, vali và túi du lịch của cô ở phía dưới trên sàn nhà. Trên bàn trang điểm, tất và khăn tay của anh cũng thất lạc.\r\n\r\n    “Không,” cô thì thầm, sau đó ngồi xuống bên cạnh giường. Mọi chuyện đều có ý rằng Nicholas đã đi, nhưng không phải quần áo của anh, không phải những thứ anh đã tặng cho cô. Trong một khoảnh khắc cô đặt tay lên trái tim mình, sau đó giật mở áo sơ mi của cô. Chiếc trâm cài, chiếc trâm cài tuyệt đẹp bằng vàng với viên ngọc trai gắn vào đó, đã biến mất.\r\n\r\n    Dougless cố không nghĩ gì sau đó. Cô xé tung căn phòng ra làm đôi, tìm kiếm thứ gì đó, bất cứ thứ gì, của anh đã bị bỏ lại đằng sau. Chiếc nhẫn ngọc lục bảo anh tặng cô cũng biến mất, mảnh giấy nhắn anh để lại dưới cánh của của cô biến mất. Cô mở những cuốn vở của mình ra. Nicholas đã viết vào trong đó bằng thứ chữ viết tay kỳ quái của anh, nhưng giờ đây những trang giấy trống không.\r\n\r\n    “Nghĩ, Dougless, nghĩ đi,” cô nói. Phải có một vài dấu vết nào đó của anh bị bỏ lại. Trong tủ áo là những cuốn sách họ đã mua; Nicholas đã viết tên anh vào bên trong chúng. Giờ đây chúng trống không.\r\n\r\n    Không có thứ gì, không có thứ gì về anh. Cô thậm chí còn tìm trên những áo quần của mình xem có sợi tóc màu sẫm nào không. Sạch bong.\r\n\r\n    Khi cô thấy chiếc áo ngủ bằng lụa màu đỏ của mình, chiếc áo mà Nicholas đã xé ra khỏi cơ thể cô và giờ đây trông thấy nó liền một mảnh, điều đó khiến cô trở nên giận dữ. “Không!” cô nói, răng nghiến chặt. “Người không thể đem anh ấy đi khỏi con hoàn toàn như vậy. Người không thể!”\r\n\r\n    Mọi người, cô nghĩ. Ngay cả nếu không có những bằng chứng vật chất về anh, còn có rất, rất là nhiều người, những người sẽ nhớ anh. Chỉ vì ông cha xứ già lẩm cẩm không nhớ anh không có nghĩa là những người khác cũng không.\r\n\r\n    Tóm lấy túi xách của mình, cô rời khỏi khách sạn.<\/p>","title":"Chương 18"}