{"text":"﻿    Chương 20: Chương 19\r\n\r\n    SieuTruyen.Net\r\n\r\n    Dougless mở cánh cửa phòng khách sạn một cách chậm chạp, khiếp hãi trước căn phòng trống không. Cơ thể cô kiệt quệ, nhưng thật không may, tâm trí cô vẫn làm việc.\r\n\r\n    Cô ngồi trên thành giường, sau đó mệt mỏi quay người và nằm xuống. Đã muộn rồi và dạ dày cô trống rỗng, nhưng cô còn không cân nhắc đến chuyện ăn uống. Mắt cô mở lớn, cảm thấy chai sạn, khô cạn, khi cô nhìn trừng trừng lên phía dưới của chiếc màn trướng của giường.\r\n\r\n    Không một ai nhớ Nicholas.\r\n\r\n    Ông chủ hiệu tiền xu không có một đồng xu thời trung cổ nào hết và ông ta không nhớ là đã nhìn thấy Nicholas. Ông ta nhớ mang máng được rằng Dougless đã tới cửa hiệu của ông để xem lướt qua. Ông ta không nhớ đã kiểm tra quần áo của Nicholas, và ông ta nói ông ta chưa bao giờ nhìn thấy một cái áo giá bằng vàng và bạc nào ở bên ngoài viện bảo tàng hết. Người nhân viên ở cửa hàng quần áo chẳng nhớ Nicholas đã rút kiếm chĩa vào ông ta. Người thủ thư nói Dougless đã ghi tên vào xem sách nhưng cô luôn luôn chỉ có một mình. Nha sĩ nói ông ta chưa bao giờ nhìn thấy một người đàn ông nào có những đường gờ ở răng và quai hàm bị rạn hết. Ông ta cũng không có phim chụp X-quang nào của Nicholas Stafford. Không ai ở quán rượu hay ở tiệm trà nhớ anh. Tất cả bọn họ đều nhớ rằng Dougless đến một mình. Cửa hàng thuê xe đạp cho cô xem giấy biên nhận, cái vật cho thấy rằng cô chỉ thuê có mỗi một chiếc xe thôi. Bà chủ căn bed-and-breakfast ngọt ngào của họ không nhớ Nicholas, và bà ta nói không một ai chơi chiếc piano của bà kể từ khi người chồng của bà mất.\r\n\r\n    Như một người phụ nữ bị ám ảnh, Dougless đi tới bất cứ nơi nào cô và Nicholas đã từng tới và hỏi bất cứ ai có thể đã nhìn thấy anh. Cô hỏi những khách du lịch trong tiệm trà, người qua đường trên phố, những nhân viên trong cửa hàng.\r\n\r\n    Không có gì, không có gì, không có gì hết.\r\n\r\n    Mệt mỏi, tê dại với những nhận thức ban đầu về những gì đã xảy ra, cô quay trở về khách sạn và giờ thì nằm trên giường. Cô không dám ngủ. Đêm qua cô đã tỉnh khỏi giấc mơ rằng cô đã đánh mất Nicholas. Nicholas đã nâng niu cô trong vòng tay anh, dịu dàng cười với cô, và bảo cô rằng cô đang mơ, rằng anh sẽ ở bên cô và sẽ mãi ở bên cô.\r\n\r\n    Đêm qua, đêm qua, cô nghĩ. Anh đã chạm vào cô và yêu cô, và hôm nay anh đã biến mất. Còn hơn cả biến mất. Thân thể anh, áo quần của anh, thậm chí là cả ký ức của những người khác về anh cũng đã biến mất.\r\n\r\n    Và đó là lỗi của cô. Anh đã ở lại lâu chừng nào họ không làm tình, nhưng một khi anh chạm vào cô, anh đã bị đem đi. Cũng chẳng giúp được gì khi biết rằng cô đã đúng. Anh đến với cô vì tình yêu, không phải vì để sửa sai thành đúng. Anh đã ở lại cho khi anh tìm ra kẻ đã phản bội anh, nhưng anh đã trượt khỏi vòng tay cô ngay khi anh thú nhận anh yêu cô.\r\n\r\n    Cô siết chặt cánh tay mình quanh ngực. Anh đã đi, không thể đảo ngược lại được cũng như cái chết vậy. Chỉ là cô không có được sự an ủi từ những người khác, những người đã nhớ anh và yêu quý anh.\r\n\r\n    Khi điện thoại trên chiếc bàn cạnh giường reo, cô lúc đầu không nghe thấy nó. Vào hồi chuông thứ năm, lờ mờ, cô nhấc máy. “Alô?”\r\n\r\n    “Dougless,” giọng Robert nói, nghiêm nghị và giận dữ. “Em đã qua khỏi cơn kích động của mình chưa?”\r\n\r\n    Cô cảm thấy quá tê dại, quá trống rỗng để chiến đấu. “Anh muốn gì?”\r\n\r\n    “Cái vòng tay, tất nhiên rồi. Nếu em không quá quấn quýt với anh-chàng-đẹp-mã để tìm thấy nó.”\r\n\r\n    “Cái gì?” Dougless nói, chậm chạp lúc đầu, sau đó, “Cái gì! Anh có thấy anh ấy? Anh có thấy Nicholas? Tất nhiên là anh thấy rồi. Anh ấy đã đẩy anh ra khỏi cửa mà.”\r\n\r\n    “Dougless, em mất trí đấy à? Không ai đã từng đẩy anh ra khỏi bất cứ cái cửa nào hết, và họ tốt hơn hết cũng đừng nên thử làm thế.” Anh ta thở dài. “Giờ thì em khiến anh hành động như bị điên ấy. Anh muốn cái vòng tay đó.”\r\n\r\n    “Phải, tất nhiên rồi,” cô nhanh chóng nói, “nhưng anh có ý gì khi anh ám chỉ tới ‘anh-chàng-đẹp-mã’?”\r\n\r\n    “Anh không có thời gian để nhắc lại mỗi—”\r\n\r\n    “Robert,” Dougless bình thản nói, “hoặc là anh nói cho tôi biết, hoặc là tôi sẽ giật nước xả cái vòng tay đó xuống bồn cầu đấy, và tôi không tin là anh đã đóng bảo hiểm cho nó đâu.”\r\n\r\n    Có một khoảng lặng ở đầu dây bên kia. “Tôi đã đúng khi rời bỏ cô. Cô điên rồi. Không ngạc nhiên gì chuyện gia đình cô không để cho cô có tiền cho tới khi cô ba mươi lăm. Tôi không thể kiên nhẫn chịu đựng cô lâu đến thế được nữa.”\r\n\r\n    “Giờ tôi đang trên đường tới phòng tắm đấy.”\r\n\r\n    “Thôi được rồi! Nhưng thật khó mà nhớ được cô đã nói gì tối hôm đó. Cô đang kích động. Cô nói gì đó về việc phải giúp một gã nào đó viết lại lịch sử. Đó là tất cả những gì tôi nhớ.”\r\n\r\n    “Viết lại lịch sử,” Dougless nói dưới hơi thở của mình. Phải, đó là những gì Nicholas đã muốn làm trong thế kỷ này: Thay đổi lịch sử.\r\n\r\n    “Dougless! Dougless!” Robert hét lên, nhưng cô đã đặt điện thoại xuống.\r\n\r\n    Khi Nicholas tới với cô, anh đang phải đối mặt với cuộc hành quyết. Nhưng những gì họ tìm ra đã cứu anh ra khỏi nó. Tóm lấy cái túi du lịch đeo vai cô luôn mang theo từ tủ quần áo, cô nhét vào một vài bộ quần áo và đồ dùng vệ sinh cá nhân vào đó. Khi cô đóng ngăn kéo, cô liếc vào trong gương và đặt tay lên cổ họng mình. Bị chặt đầu. Ngày nay, cô nghĩ, người ta được đọc về nó, rằng một ai đó bước lên một cái bục và một người khác giáng xuống với họ với một cái rìu. Nhưng ta không biết nó thật sự có nghĩa là gì.\r\n\r\n    “Chúng mình đã cứu anh khỏi điều đó,” cô thì thầm.\r\n\r\n    Ngay sau khi cô gói đồ xong, cô ngồi xuống ghế và đợi trời sáng. Sáng mai cô sẽ tới nhà của Nicholas và nghe xem họ đã thay đổi lịch sử như thế nào. Có lẽ nghe được rằng Nicholas đã sống tới khi trở thành một ông già và đã hoàn thành được những thứ vĩ đại sẽ giúp cô cảm thấy tốt hơn. Cô dựa lưng vào chiếc ghế và nhìn trừng trừng vào chiếc giường. Cô không dám nhắm mắt lại vì sợ rằng cô sẽ mơ.\r\n\r\n    Dougless đang trên chuyến tàu đầu tiên rời khỏi Ashburtonand tới Bellwood trước khi họ mở cửa. Cô ngồi bên ngoài bãi cỏ và đợi họ mở cửa—và cố gắng không nghĩ gì.\r\n\r\n    Khi cánh cổng được mở ra, cô mua vé chuyến tham quan đầu tiên. Một vài nỗi khốn khổ bắt đầu rời bỏ cô khi cô nghĩ tên tuổi của Nicholas có ý nghĩa đối với anh đến nhường nào. Anh ghét bị trở thành trò cười, và giờ đây cô sắp sửa có được sự an ủi khi nghe anh đã thay đổi lịch sử ra sao.\r\n\r\n    Người hướng dẫn viên cũng là cùng người phụ nữ đã dẫn cô và Nicholas đi lần đầu tiên, và Dougless mỉm cười trước ký ức Nicholas hết đóng rồi lại mở cánh cửa thoát hiểm.\r\n\r\n    Dougless không chú ý gì nhiều tới phần đầu tiên của chuyến tham quan hay lắng nghe người hướng dẫn viên. Cô chỉ nhìn những bức tường và đồ đạc, tự hỏi phần nào của bản thiết kế Nicholas đã góp phần tạo nên.\r\n\r\n    “Và giờ thì chúng ta sẽ tới căn phòng nổi tiếng nhất,” người hướng dẫn viên nói, và có cùng cái điệu cười mỉa mai nhỏ xíu trong giọng cô ta như trước đây.\r\n\r\n    Giờ thì người hướng dẫn viên có đầy đủ sự chú ý của Dougless, nhưng có gì đó trong tông giọng của cô ta khiến Dougless không sao hiểu nổi. Không phải giờ thì người hướng dẫn viên nên tôn trọng hơn sao?\r\n\r\n    “Đây là phòng ngủ riêng của Đức ông Nicholas Stafford, và lịch sự mà nói, ông đã được biết đến như một kẻ ăn chơi trác táng.”\r\n\r\n    Đám đông tiến lên phía trước, háo hức muốn được nghe về vị bá tước nổi danh xấu xa, nhưng Dougless đứng nguyên tại chỗ của cô. Mọi thứ đáng lẽ ra phải thay đổi chứ. Khi Nicholas quay trở lại, anh có ý thay đổi lịch sử. Dougless đã một lần nói rằng lịch sử không thể nào thay đổi được. Liệu cô đã đúng một cách tồi tệ kinh khủng vậy không?\r\n\r\n    Với một vài câu “xin lỗi” đầy kiên quyết, Dougless chen lên trước đám đông. Người hướng dẫn viên đang kể từng từ từng từ một như nó đã như thế lần đầu tiên vậy. Cô ta nói về sự duyên dáng đầy tàn phá của Nicholas với các quý cô, và cô ta lại kể câu chuyện kinh khủng về Arabella và cái bàn.\r\n\r\n    Dougless cảm thấy như thể cô muốn bịt tay vào tai. Giữa việc người ở Ashburton không nhớ gì về Nicholas và giờ thì lịch sử vẫn y nguyên, nó gần như khiến cô nghi ngờ liệu bất cứ điều gì cô nhớ đã từng xảy ra hay không. Cô có điên không, như Robert đã nói? Khi cô điên cuồng hỏi những người ở Ashburton liệu họ có thấy Nicholas không, họ đã nhìn cô như thể cô bị mất trí vậy.\r\n\r\n    “Alas,” người hướng dẫn viên nói, “Nick duyên dáng, đáng thương đã bị hành hình vì tội mưu phản vào ngày mùngchín tháng chín năm 1564. Giờ thì, nếu các bạn bước qua đây, chúng ta sẽ thấy phòng khách phía nam.”\r\n\r\n    Đầu Dougless bắn lên. Hành hình? Không, Nicholas tìm thấy chết, phủ phục trên lá thư viết cho mẹ anh.\r\n\r\n    Dougless tiến đến người hướng dẫn viên, người kinh khỉnh nhìn xuống Dougless. Chà, kẻ chuyên mở cửa,” cô ta nói.\r\n\r\n    “Tôi không mở cửa, Ni…” Cô khự lại. Giải thích cũng không có ích gì khi người phụ nữ này nhớ cô, không phải Nicholas, đã mở và đóng cánh cửa thoát hiểm. “Cô bảo rằng Đức ông Nicholas Stafford bị hành hình. Còn tôi lại nghe nóiba ngày trước cuộc hành hình, ông đã bị tìm thấy chết, phủ phục trên lá thư ông đang viết dở cho mẹ mình.”\r\n\r\n    “Ông ấy không,” người phụ nữ nói đầy dứt khoát. “ông đã bị kết án tử hình, và bản án đã được thực hiện theo đúng thời hạn. Giờ thì, nếu cô thứ lỗi, tôi còn có đoàn tham quan để hướng dẫn.”\r\n\r\n    Dougless đứng nguyên tại nơi cô đã đứng trong một khoảnh khắc, nhìn trân trân vào bức chân dung của Nicholas treo trên lò sưởi. Bị hành hình? Bị chặt đầu? Có cái gì đó vô cùng, cực kỳ sai trái.\r\n\r\n    Quay người, cô bắt đầu rời đi, nhưng trên đường đi ra cô dừng lại trước cánh cửa với tấm biển MIỄN VÀO gắn trên nó.Phía sau cánh cửa đó, đi xuống một vài hành lang, là căn phòng chứa chiếc tủ bí mật và bên trong nó là chiếc hộp bằng ngà. Liệu cô có thể tìm thấy căn phòng và cánh cửa ngăn tủ? Cô đặt tay lên tay nắm cửa.\r\n\r\n    “Nếu tôi là cô tôi sẽ không làm thế,” ai đó đằng sau cô nói.\r\n\r\n    Dougless quay lại để thấy một trong những người hướng dẫn viên, một cái nhìn không thân thiện trên khuôn mặt cô ta.\r\n\r\n    “Vài ngày trước đây một vài du khách đã đi vào đó. Chúng tôi đã phải thêm khoá và hệ thống báo động vào cửa kể từ đó.”\r\n\r\n    “Ồ,” Dougless lẩm bẩm. “Tôi nghĩ đó là nhà vệ sinh.” Quay đi, cô đi ra khỏi ngôi nhà, người hướng dẫn viên phía bên ngoài đang cau có vì một lần nữa cô lại ra ngoài qua cửa vào.\r\n\r\n    Cô tới quầy bán đồ lưu niệm và hỏi mua bất cứ thứ gì họ có về Nicholas Stafford.\r\n\r\n    “Có một chút về ông ấy trong sách hướng dẫn du lịch nhưng không có ở đâu khác nữa. Ông ấy không sống đủ lâu để hoàn thành nhiều,” người nhân viên thu ngân nói.\r\n\r\n    Cô hỏi họ đã nhận được những tấm bưu ảnh chân dung của anh chưa, nhưng họ vẫn chưa. Dougless mua cuốn sách hướng dẫn du lịch, sau đó ra ngoài tới khu vườn. Tìm thấy chỗ cô và Nicholas đã từng ngồi xuống dùng trà, cái ngày như ở thiên đường đó, khi anh tặng cô chiếc trâm cài, cô bắt đầu đọc.\r\n\r\n    Trong cuốn sách dày, tuyệt đẹp, đầy tranh ảnh minh hoạ, Nicholas được đánh giá chỉ bằng một bức ảnh ngắn và đó là về đàn bà và anh đã thành lập một đội quân chống lại nữ hoàng như thế nào và đã bị hành hình vì nó .\r\n\r\n    Dougless dựa lưng vào thân cây. Ngay cả biết tên của kẻ phản bội anh cũng không giúp ích gì. Nicholas vẫn không thể thuyết phục nữ hoàng về sự vô tội của anh. Và anh thậm chí còn không thể phá hủy cuốn nhật ký được viết bởi gã thư ký nhỏ thó bẩn thỉu, kẻ đã bôi nhọ tên tuổi Nicholas trong ngừng ấy năm. Và dường như là không một ai nghi ngờ sự có tội của Nicholas. Cuốn sách hướng dẫn miêu tả ngắn gọn như là là nó đã thế, vẽ nên bức chân dung của Nicholas như một kẻ có quan hệ với nhiều phụ nữ, đầy quyền lực và điên điên. Và nhóm khách du lịch đã cười rúc rích khi họ được kể về cuộc hành hình của Nicholas.\r\n\r\n    Dougless nhắm mắt lại và nghĩ về Nicholas ngọt ngào, tuyệt đẹp và đầy kiêu hãnh của cô bước lên những bậc thang để tới bục hành hình rộng. Liệu nó có giống như trong những bộ phim, với một người đàn ông đầy cơ bắp mặc đồ da màu đen cầm một cái rìu trông thật gớm ghiếc?\r\n\r\n    Mắt cô vụt mở bừng ra. Cô không thể nghĩ về chuyện đó. Không thể nghĩ về cái đầu tuyệt đẹp của Nicholas lăn lông lốc qua sàn gỗ.\r\n\r\n    Cô đứng dậy, nhặt chiếc túi du lịch nặng chịch của cô, và đi bộ hai dặm tới nhà ga xe lửa, nơi cô mua vé tàu tới Thornwyck. Có lẽ ở đó, trong thư viện, trong bộ tuyển tập sách về gia đình Stafford của họ, cô sẽ tìm thấy một vài câu trả lời.\r\n\r\n    Người thủ thư ở Thornwyck chào đón cô trở lại, và khi trả lời câu hỏi của Dougless, nói rằng cô ta chưa bao giờ nhìn thấy Dougless với một người đàn ông nào cả. Đầy chán nản, Dougless đi tới chỗ để những cuốn sách về dòng họ Stafford và bắt đầu đọc. Mỗi và mọi cuốn sách đều nói về cuộc hành hình của Nicholas. Chúng không còn kể về việc anh chết trước cuộc hành hình và nghi ngờ về việc bị đầu độc. Và mỗi cuốn sách đều có thái độ khinh thị đối với Nicholas như nó vốn thế trước đây. Vị bá tước nổi danh xấu xa. Kẻ cặn bã của xã hội. Người đàn ông có mọi thứ và quăng hết tất cả đi.\r\n\r\n    Người thủ thư đến và nói với cô thư viện sắp đóng cửa, thế nên Dougless đóng cuốn sách cuối cùng và đứng dậy. Cô cảm thấy choáng váng và quay cuồng, phải túm lấy chiếc bàn.\r\n\r\n    “Cô khỏe chứ?” người thủ thư hỏi.\r\n\r\n    Dougless nhìn người phụ nữ. Người đàn ông cô yêu đã vừa bị chặt đầu. Không, cô còn xa mới khỏe. “Vâng, tôi ổn,” Dougless lầu bầu. “Tôi chỉ mệt và có lẽ là đói một chút thôi.” Cô mỉm cười yếu ớt với người phụ nữ, sau đó đi ra ngoài.\r\n\r\n    Dougless đứng trước thư viện một lát. Cô biết cô nên thuê một căn phòng ở đâu đó, và cô nên ăn một chút gì đó, nhưng nó dường như không thành vấn đề. Lặp đi, lặp lại, rồi lại lặp lại, cô tiếp tục nhìn thấy Nicholas leo lên những bậc thang tới gặp gã đao phủ. Liệu tay anh có bị trói sau lưng không? Liệu có vị cha xứ nào với anh không? Không, 1564 là sau khi Henry VIII đã xóa bỏ nhà thờ Công giáo. Ai sẽ ở đó với anh?\r\n\r\n    Cô ngồi xuống băng ghế sắt và vùi đầu vào hai bàn tay. Anh đã tới với cô, yêu cô và rời khỏi cô. Vì cái gì? Anh đã quay trở lại với đoạn đầu đài và một cái rìu đẫm máu.\r\n\r\n    “Dougless? Là cô đấy à?”\r\n\r\n    Cô nhìn lên để thấy Lee Nolman đang đứng phía trên cô.\r\n\r\n    “Tôi đã nghĩ đó là cô. Không ai khác có mái tóc màu đó. Tôi nghĩ cô đã rời khỏi thị trấn.”\r\n\r\n    Khi cô đứng dậy, cô lảo đảo dựa vào băng ghế.\r\n\r\n    “Cô không sao chứ? Cô trông kinh khủng lắm.”\r\n\r\n    “Chỉ mệt một chút thôi.”\r\n\r\n    Anh nhìn cô gần hơn, nhìn vào hai quầng thâm dưới mắt cô và vẻ xám xịt của nước da cô. “Và đói nữa, tôi đoán thế.” Nắm lấy tay cô đầy kiên quyết trong tay anh ta, anh ta quàng túi xách của cô qua vai. “Có một quán rượu ở chỗ góc đó. Đi ăn cái gì đó nào.”\r\n\r\n    Dougless để anh ta dẫn cô xuống phố. Cô quan tâm gì đến những chuyện sẽ xảy ra với cô?\r\n\r\n    Bên trong quán rượu, anh ta hộ tống cô tới bàn và gọi hai cốc bia và một vài món ăn. Một hớp bia và nó lên thẳng tới đầu cô, và Dougless nhân ra rằng cô đã không ăn uống gì kể từ hôm qua, khi cô ăn sáng với Nicholas—và họ đã làm tình trên sàn nhà.\r\n\r\n    “Vậy là cô đã làm gì kể từ khi cô rời Thornwyck tuần trước?” Lee hỏi.\r\n\r\n    “Nicholas và tôi tới Ashburton,” cô nói, theo dõi anh ta.\r\n\r\n    “Anh ta là người cô gặp à?”\r\n\r\n    “Phải,” cô thì thầm. “Còn anh thì sao?”\r\n\r\n    Anh ta mỉm cười theo cách cách của lũ mèo vùng Cheshire, cứ như thể anh ta biết cái gì đó cự kỳ quan trọng vậy. “Cái ngày sau khi cô rời đi, Đức ông Harewood đã sửa lại bức tường trong phòng của Phu nhân Margaret Stafford, và đoán xem chúng tôi tìm thấy gì nào?”\r\n\r\n    “Chuột,” Dougless nói, không quan tâm tới bất cứ điều gì hết.\r\n\r\n    Lee vươn người qua bàn một cách đầy bí ẩn. “Một chiếc hộp sắt nhỏ, và trong đó là câu chuyện của Phu nhân Margaret về sự thật tại sao Đức ông Nicholas bị hành hình. Tôi nói cho cô biết, Dougless, những gì ở trong cái hộp đó sẽ thiết lập nên danh tiếng của tôi mãi mãi. Nó kiểu như giải đáp được bí ẩn sát nhân bốn trăm năm tuổi vậy.”\r\n\r\n    Phải mất một lúc những lời lẽ của anh ta mới có thể xuyên thủng được sự khổ đau của Dougless. “Kể cho tôi đi,” cô thì thầm.\r\n\r\n    Lee dựa vào lưng ghế. “Ồ, không, cô không được. Cô dỗ ngọt được tên của Robert Sydney ra khỏi tôi, nhưng không phải câu chuyện này. Nếu cô muốn biết cả câu chuyện, cô phải đợi khi cuốn sách xuất bản thôi.”\r\n\r\n    Dougless đang định nói, nhưng cô hầu bàn đã xuất hiện với thức ăn của bọn họ. Cô không nhìn chiếc bánh nướng nhân ngọt hình ngôi nhà tranh của mình, nhưng khi cô và Lee lại ở một mình một lần nữa, cô vươn ngang qua chiếc bàn về phía anh ta. Với sự mãnh liệt Lee chưa bao giờ nhìn thấy trong mắt bất cứ một con người nào trước đây, Dougless nói khẽ, “Tôi không biết liệu anh có biết về gia đình tôi hay không, nhưng nhà Montgomery là một trong những gia đình giàu nhất thế giới. Vào sinh nhật thứ ba mươi lăm của mình, tôi sẽ thừa kế hàng triệu đô la. Nếu anh nói cho tôi biết Phu nhân Margaret đã viết những gì, tôi sẽ ký chuyển nhượng một triệu đô cho anh ngay tại giây phút này.”\r\n\r\n    Lee quá choáng váng để có thể nói. Anh không biết gì về sự giàu có của gia đình cô ta, nhưng anh tin cô ta. Không một ai có cái nhìn trên khuôn mặt mà cô ta có lại có thể nói dối được. Anh biết cô ta muốn những thông tin này—nhìn xem cô ta đã quấy rầy anh để có được cái tên của Robert Sydney như thế nào—nhưng anh không muốn hỏi cô ta tại sao. Nếu cô ta sẵn lòng để nghị một triệu cho câu chuyện, và nếu gia đình cô ta có nhiều tiền bạc và quyền lực như cô ta đã nói, vậy thì nó giống như có một ông thần đèn đề nghị cho bạn một điều ước vậy.\r\n\r\n    “Tôi muốn một ghế tại khoa lịch sử của một trường thuộc Ivy League[38],” anh lặng lẽ nói.\r\n\r\n    “Xong,” Dougless trả lời, nghe như thể người bán đấu giá vậy. Cô sẽ tặng một chái nhà hoặc một toà nhà cho trường đại học nếu cô phải làm.\r\n\r\n    “Được rồi,” Lee nói, “ngồi lại và ăn đi. Nó là một câu chuyện vĩ đại. Tôi có thể có khả năng bán nó để dựng thành phim. Câu chuyện bắt đầu hàng năm trước khi Nick già đáng thương bị hành hình. Ông ta—”\r\n\r\n    “Nicholas,” Dougless nói. “Anh ấy không thích bị gọi là Nick.”\r\n\r\n    “Chắc chắn rồi, ok, vậy thì Nicholas. Chuyện tôi chưa từng đọc thấy ở bất kỳ một cuốn sách nào—tôi đoán không nhà sử học nào nghĩ nó quan trọng—là ít người biết đến việc dòng họ Stafford đã từng có quyền kế thừa ngai vị thông qua Henry VI. Họ nối dõi trực tiếp từ nhánh nam, trong khi Nữ hoàng Elizabeth bị coi là con hoang bởi một số người, hơn nữabà lại là phụ nữ, thế nên không thích hợp để trị vì. Chắc cô biết là trong những năm đó ngai vàng của bà ấy không thật sự là vững chắc?”\r\n\r\n    Dougless gật đầu.\r\n\r\n    “Nếu những nhà sử học quên mất rằng dòng họ Stafford có quan hệ với nhà vua, có một kẻ không hề. Người đàn bà đó tên là Lettice Culpin.”\r\n\r\n    “Vợ của Nicholas?”\r\n\r\n    “Cô quả là am hiểu về lịch sử,” Lee nói. “Phải, Lettice tuyệt đẹp. Dường như là gia đình cô ta cũng có một vài mối liên hệ để thừa ngai vàng nước Anh, có điều nó còn mờ mịt hơn cả của dòng họ Stafford. Phu nhân Margaret tin rằng Lettice là một người đàn bà trẻ tuổi cực kỳ tham vọng. Kế hoạch của cô ta là cưới một người họ Stafford, sinh một người thừa kế, và đặt đứa trẻ đó lên ngai vàng.”\r\n\r\n    Dougless cân nhắc điều này. “Nhưng sao lại là Nicholas? Sao không phải là anh trai của anh ấy? Dường như cô ta muốn cưới người sẽ là bá tước.”\r\n\r\n    Lee mỉm cười. “Tôi phải luôn chuẩn bị sẵn sàng với cô, đúng không? Cô phải kể cho tôi cô học được về dòng họ Stafford nhiều đến thế ở đâu. Người anh trai cả… à…”\r\n\r\n    “Christopher.”\r\n\r\n    “Phải, Christopher đã đính hôn với một nữ thừa kế rất giàu có người Pháp, người tình cờ mới chỉ có mười hai tuổi. Tôi đoán anh ta thích có tiền từ cô nàng nữ thừa kế hơn là có Lettice, bất kể cô ta có xinh đẹp đến nhường nào đi chăng nữa.”\r\n\r\n    “Nhưng Kit chết và Nicholas trở thành bá tước,” Dougless nói khẽ.\r\n\r\n    “Phu nhân Margaret bóng gió rằng cái chết của người con trai cả của bà có thể không phải là tai nạn. Anh ta chết đuối, nhưng Phu nhân Margaret nói anh ta là một tay bơi cừ. Dù sao đi nữa, bà ấy không bao giờ biết chắc được, bà ấy chỉ đoán thôi.”\r\n\r\n    “Vậy là Lettice cưới người sẽ trở thành bá tước.”\r\n\r\n    “Phải,” Lee nói, “nhưng mọi việc không theo cách Lettice đã hoạch định. Dường như Nicholas không hứng thú trong việc khiến bản thân mình tiến xa hơn ở triều đình, hay trong việc thông đồng và tìm ai đó chống lưng cho anh ta nếu anh ta thử giành giật ngai vàng. Nicholas hầu như chỉ thích thú với đàn bà.”\r\n\r\n    “Và học thuật,” Dougless bắn lại anh ta. “Anh ấy uỷ quyền cho những nhà sư sao chép những cuốn sách. Anh ấy thiết kế Lâu đài Thornwyck. Anh ấy —” Cô dừng lại.\r\n\r\n    Mắt Lee to tướng. “Nó là sự thật. Phu nhân Margaret viết lại tất cả những chuyện đó, nhưng làm sao mà cô biết được?”\r\n\r\n    “Không thành vấn đề. Chuyện gì đã xảy ra sau khi Nicholas cưới… cô ta?”\r\n\r\n    “Cô nghe như thể đang ghen ấy. Được rồi, được rồi. Sau khi họ cưới—và Lettice dường như đã nhanh chóng nhận ra Nicholas sẽ không làm theo những gì cô ta muốn—cô ta bắt đầu nhìn quanh tìm kiếm cách nào đó để rũ bỏ anh ta.”\r\n\r\n    “Như cô ta đã làm với Christopher.”\r\n\r\n    “Chuyện đó chưa bao giờ được chứng minh. Nó có thể chỉ là một sự rủi ro may mắn—ít ra là với Lettice. Phu nhân Margaret thú nhận là hầu hết chuyện này đều là suy đoán, nhưng sau khi Lettice cưới Nicholas, anh ta đã có một vài tai nạn chỉ thoát trong đường tơ kẽ tóc. Bàn đạp ở yên ngựa bị đứt, một—”\r\n\r\n    “Và anh ấy bị cắt vào bắp chân,” Dougless thì thầm, “khi anh ấy ngã khỏi con ngựa.”\r\n\r\n    “Tôi không biết anh ta bị thương ở đâu, Phu nhân Margaret không hề nói. Dougless, cô chắc cô không sao chứ?”\r\n\r\n    Cô nhìn trân trân vào anh ta.\r\n\r\n    “Dù sao đi nữa, Nicholas đã chứng tỏ khó bị giết hơn là Christopher, thế nên Lettice bắt đầu tìm kiếm ai đó trợ giúp cô ta.”\r\n\r\n    “Và cô ta tìm thấy Robert Sydney.”\r\n\r\n    Lee mỉm cười. “Tôi chắc chắn là cô rất giỏi với những tiểu thuyết trinh thám, luôn luôn tìm ra được phần kết.\r\n\r\n    “Phải, Lettice tìm thấy Robert Sydney. Anh ta là chồng của Arabella Harewood, và anh ta chắc phải khá điên cuồng về việc cả nước Anh cười nhạo về Stafford và vợ anh ta ở trên bàn. Để khiến sự việc tệ hơn, chín tháng sau, Arabella tặng cho anh ta một cậu con trai tóc đen.”\r\n\r\n    “Và đứa trẻ lẫn Arabella đều chết.”\r\n\r\n    “Đúng. Phu nhân Margaret nghĩ Sydney đã nhúng tay vào những cái chết này.”\r\n\r\n    Dougless hít một hơi. “Vậy là Lettice và Robert Sydney trù tính khiến Nicholas bị tố cáo và hành hình vì tội mưu phản.”\r\n\r\n    “Phải, Phu nhân Margaret nghĩ Lettice chỉ đợi cơ hội gán cho Nicholas cái gì đó, thế nên khi Stafford bắt đầu thu thập người để bảo vệ những sự sản ở Welsh của anh ta, cô ta đã thông báo cho Sydney, kẻ đã cưỡi ngựa tới long cả móng tới chỗ nữ hoàng. Theo cách đó, thật dễ hiểu khi Elizabeth tin Sydney. Chỉ vài tháng trước Nữ hoàng Mary xứ Scotland công khai bản thân bà ta là Nữ hoàng của Anh quốc cũng như của Scotland, và đây, bá tước Thornwyck thành lập một đội quân. Elizabeth nhanh chóng tống Stafford vào vòng xiềng xích, rồi có một phiên toà giả dối với chứng cứ “bí mật”, sau đó chặt phăng đầu của Stafford.”\r\n\r\n    Dougless nhăn mặt. “Vậy là Lettice và Robert Sydney được tự do.”\r\n\r\n    Lee mỉm cười. “Kiểu kiểu thế. Thật ra, những gì xảy ra sau cuộc hành hình của Stafford là một trong những trò mỉa mai vĩ đại của cuộc đời. Dường như Lettice, kẻ đã sắp đặt mọi thứ thật cẩn thận, đã không cân nhắc tới tham vọng của Robert Sydney. Phu nhân Margaret nghĩ Lettice định cưới một công tước Anh quốc nào đó, người là anh họ của Elizabeth và bắt đầu lại từ đầu một lần nữa, nhưng Sydney có một kế hoạch khác. Hắn ta đe doạ sẽ kể cho Nữ hoàng mọi chuyện nếu Lettice không cưới hắn ta. Hắn ta muốn đặt con mình lên ngai vàng.”\r\n\r\n    “Tống tiền,” Dougless thì thầm.\r\n\r\n    “Phải. Tống tiền. Tôi đã nói với cô nó giống như một bộ phim. Hoặc một cuốn sách bán chạy nhất. Có lẽ tôi nên tiểu thuyết hoá chuyện này. Dù sao đi chăng nữa, cô ta bị ép phải cưới Sydney.” Lee cười khụt khịt. “Điều thật sự mỉa mai của cả câu chuyện này là Lettice cằn cỗi. Cô ta chưa bao giờ thụ thai được lần nào hết, chứ đừng nói đến bị sảy thai. Vậy là cô ta gửi ông chồng thứ nhất của mình lên đoạn đầu đài bởi vì điều cô ta muốn cho đứa trẻ cô ta lên kế hoạch để có; sau đó cô ta không thể có được đứa con nào. Không thể tin được, phải không?”\r\n\r\n    “Phải,” Dougless nói qua cổ họng nghẹt đặc lại. “Không thể tin được.” cô dừng lại. “Thế còn về Phu nhân Margaret?”\r\n\r\n    “Cả Lettice lẫn Sydney đều không có ý tưởng gì về việc bà già đó biết những chuyện họ đã làm. Không nghi ngờ gì họ sẽ giết bà ta nếu họ biết, nhưng bà ấy là một bà già khôn ngoan và giữ mồm bà ta ngậm lại. Có lẽ bà ấy nhận ra bà ấy không thể chứng minh được điều gì. Nữ hoàng tịch thu tất cả những gì bà ấy sở hữu, thế nên Sydney bước lên và đề nghị bà ta chọn lựa giữa một nông dân khố rách áo ôm hay cưới ông bố vợ cũ của hắn ta, Đức ông Harewood. Tất nhiên Sydney có động cơ kín đáo. Vì hắn ta đã có ba đứa con vẫn còn sống với Arabella, cuộc hôn nhân của Phu nhân Margaret khiến họ phần nào cũng có quan hệ họ hàng. Nó không phải là mối quan hệ nhiều nhặn gì xét bởi chuẩn mực của chúng ta ngày nay, nhưng trở về khi đó nó đủ để Nữ hoàng Elizabeth cho Sydney hai trong những sự sản của dòng họ Stafford.”\r\n\r\n    Anh ta nhấp một ngụm bia. “Sau khi Phu nhân Margaret cưới Harewood, bà viết mọi thứ ra, cho chúng vào trong một cái rương kim loại, nhờ một người đầy tớ già trung thành đập một phần tường ra, và dấu chiếc hộp vào trong đó. Nhưng một ý nghĩ nảy ra sau rốt, bà đặt những lá thư của mình vào trong một cái rương và cũng dấu chúng đi. Sau đó bức tường được bịt kín lại.”\r\n\r\n    Anh ta dừng lại. “Thật là tốt khi bà ấy làm điều đó. Theo một bức thư đã được tìm thấy được viết bởi một người bạn của bà, hai tuần sau đó Phu nhân Margaret đã được tìm thấy, chết ở cuối chân cầu thang, cổ bị gãy. Tôi đoán là sau khi Ông và Bà Sydney có được hai sự sản của dòng họ Stafford, họ đã có tất cả những gì họ cần từ bà ấy.”\r\n\r\n    Dougless dựa vào lưng băng ghế dài của cô và im lặng một lát. “Chuyện gì đã xảy ra với họ? Với… Lettice và Robert Sydney?” Cô khó có thể chịu đựng được việc nói những cái tên đó.\r\n\r\n    “Mục rữa ở địa ngục, tôi tưởng tượng. Nhưng thật sự, tôi không biết. Tôi biết rằng vì họ không có đứa con nào, những sự sản của họ bị chuyển vào tay đứa cháu trai của hắn ta, gã con hoang nhỏ thó chơi bời phóng đãng. Chỉ một thế hệ, kẻ lập dị đó đã xoay xở để làm phá sản hết những sự sản của dòng họ Sydney. Cần nhiều thời gian hơn để nghiên cứu chính xác những gì đã xảy ra với Lettice và chồng cô ta. Các nhà sử học không hứng thú với họ gì nhiều.” Anh ta mỉm cười. “Cho tới giờ là thế. Lịch sử sẽ thay đổi sau khi tôi viết cuốn sách của mình.”\r\n\r\n    “Thay đổi lịch sử,” Dougless thì thầm. Đó là những gì Nicholas đã muốn làm, nhưng tất cả những gì họ xoay xở được là khiến cuộc hành hình của anh xảy ra. “Tôi phải đi rồi,” cô đột ngột nói.\r\n\r\n    “Cô hiện ở đâu? Tôi sẽ đưa cô về đó.”\r\n\r\n    “Tôi chưa đặt phòng ở đâu hết.” Đầu cô ngẩng lên. “Nhưng tôi định ở lại tại lâu đài Thornwyck.”\r\n\r\n    “Ừa, không phải tất cả chúng ta đều thế sao? Cô phải đặt chỗ trước cả một năm trời mới mong vào được chỗ đó. Đợi một chút, đừng trông buồn rầu thế chứ. Tôi sẽ gọi điện.” Anh ta bước đi và vài phút sau quay lại, cười nhăn nhở tới tận mang tai. “Cô đúng là con quỷ may mắn. Họ vừa có một phòng hủy, thế nên bây giờ cô có thể nhận phòng. Tôi sẽ đưa cô tới đó.”\r\n\r\n    “Không,” Dougless nói. “Tôi cần được ở một mình. Cảm ơn vì bữa tối, và cảm ơn vì đã kể cho tôi. Và tôi sẽ xem anh có được ghế của mình tại một trường Ivy League.” Cô chìa tay ra để bắt tay với anh ta, sau đó quay đi và rời khỏi quán rượu.","title":"Chương 19"}