{"text":"﻿    Chương 21: Chương 20\r\n\r\n    SieuTruyen.Net\r\n\r\n    Tại Thornwyck không một ai nhớ Nicholas. Dougless xem lại phần ký nhận phòng của khách, và ở chỗ Nicholas đã ký trong cuốn sổ, một chữ viết tay không hề thân quen đã viết “Cô Dougless Montgomery.” Bơ phờ, cô đặt chiếc túi du lịch của mình trong căn phòng đơn, sau đó đi ra ngoài để ngắm những phần chưa được hoàn thành của lâu đài. Lần này, nó cũng chưa được hoàn tất vì Nicholas đã bị hành hình.\r\n\r\n    Khi cô nhìn những bức tường không mái, nhìn đến những dây leo thả xuống từ chúng, cô nhớ lại mọi từ ngữ về những gì Nicholas đã kể cho cô về kế hoạch của anh cho nơi này. Trung tâm của học vấn, anh đã nói. Nhưng tất cả những kế hoạch của anh đã trở thành con số không.\r\n\r\n    Khi anh rời khỏi cô ngày hôm qua, liệu anh có quay lại phòng giam của mình không? Cô băn khoăn. Liệu anh có quay lại thời điểm khi anh đang viết thư cho mẹ anh và cố tìm ra kẻ đã phản bội anh? Anh đã làm những gì trong ba ngày trước cuộc hành hình đó? Không một ai lắng nghe anh khi anh nói với họ về những lời dối trá của Robert Sydney ư?\r\n\r\n    Mệt mỏi, cô dựa lưng vào tường. Anh đã kể cho ai về Robert Sydney? Lettice? Liệu cô vợ dễ thương của anh có đến thăm anh không? Liệu anh có kể cho cô ta nghe những gì anh biết và yêu cầu cô ta giúp đỡ không?\r\n\r\n    Thật mỉa mai, Dougless nghĩ. Lee đã nói tất cả chuyện này thật mỉa mai. Điều mỉa mai thật sự là Nicholas đã chết bởi vì anh là người tốt. Anh đã từ chối dính líu đến cuộc mưu phản với vợ anh, thậm chí từ chối cân nhắc đến việc đó—và vì thế mà anh chết. Không phải một cái chết nhanh chóng, đầy danh dự, mà là một cái chết tầm thường, bị đem ra trước công chúng để nhạo báng anh. Anh đã mất sinh mạng của anh, danh dự của anh, tên tuổi của anh, những sự sản của anh và sự tôn trọng của những thế hệ mai sau, tất cả chỉ vì anh từ chối thông đồng với một ả đàn bà điên cuồng vì quyền lực.\r\n\r\n    “Thật là sai trái!” Dougless nói to. “Những gì đã xảy ra là sai trái.”\r\n\r\n    Chậm chạp, cô đi về khách sạn, và mặc dù trong tâm trạng mụ mẫm, cô đi tắm, mặc áo ngủ vào, sau đó đi ngủ. Cô nằm thức một lúc thật lâu, giận dữ không cho phép cô ngủ. Thật mỉa mai, cô nghĩ. Mưu phản. Phản bội. Tống tiền. Những từ ngữ đổ nhào trong đầu cô.\r\n\r\n    Lúc rạng đông cô ngủ chập chờn, và khi cô tỉnh dậy, cô cảm thấy tệ hơn lúc trước khi cô đi ngủ. Cảm thấy như hàng nghìn cân nặng nề và thật sự già nua, cô thay quần áo và đi xuống gác để ăn bữa sáng.\r\n\r\n    Nicholas đã được cho cơ hội thứ hai, và anh đã hỏi xin cô, Dougless, giúp đỡ, nhưng cô đã làm anh thất vọng. Cô ghen tuông với Arabella nhiều đến nỗi cô đã đánh mất mục đích thật sự tại sao họ lại ở tại Harewood. Khi cô đáng lẽ ra phải tìm kiếm thông tin, cô lại lo lắng về việc liệu Nicholas và Arabella có đang sờ xoạng nhau không. Ừ thì, giờ không một ai có thể sờ xoạng Nicholas được nữa—không trong thế kỷ hai mươi cũng như trong thế kỷ mười sáu.\r\n\r\n    Cô ăn, cô trả phòng, cô đi bộ tới nhà ga xe lửa và mua vé về Ashburton. Đâu đó trong suốt chuyến xe lửa, sự thất bại của cô thôi không quấy rầy cô nữa và cô bắt đầu tự hỏi bản thân mình giờ thì cô có thể làm gì. Việc xuất bản cuốn sách của Lee có giúp rửa sạch tên tuổi của Nicholas không? Có lẽ nếu cô tình nguyện phục vụ như thư ký của anh ta và giúp anh ta trong việc nghiên cứu, cô có thể bằng cách nào đó đền bù cho việc cô đã thất bại trong việc giúp đỡ Nicholas khi anh ở tại thế kỷ hai mươi.\r\n\r\n    Cô ngả đầu vào cửa sổ tầu hoả. Nếu cô có thể làm lại chuyện đó một lần nữa, cô sẽ không ghen tuông và cô sẽ không lãng phí khoảng thời gian quý báu được ở cùng nhau của họ. Khi cô ở tại Goshawk Hall, sao cô không hỏi Lee liệu có bất cứ bí mật bị dấu kín nào đằng sau bức tường nữa không? Sao cô không nhìn? Sao cô không xé toạc bức tường đó xuống với tay không?!! Sao cô không—\r\n\r\n    Khi khung cảnh của Ashburton xuất hiện bên ngoài cửa sổ, cô xuống tàu. Khi cô bước đi, cô nhận ra rằng cô chẳng thể làm gì được nữa. Khoảng thời gian có thể giúp đỡ đã là quá khứ rồi. Lee có thể tự mình viết cuốn sách của anh ta và cô chắc chắn anh ta sẽ làm tốt nó. Robert có con gái của anh ta, thế nên anh ta không cần Dougless. Nicholas đã là người cần cô, nhưng cô đã khiến anh thất vọng.\r\n\r\n    Không có gì cho cô làm nữa ngoại trừ về nhà.\r\n\r\n    Rời khỏi nhà ga, cô bắt đầu đi về phía khách sạn. Cô có thể gọi tới hãng hàng không và xem xem liệu cô có thể bắt được chuyến bay về nhà ngay lập tức hay không. Có lẽ nếu cô quay trở lại với những khung cảnh bao quanh thân thuộc, cô có thể bắt đầu tha thứ cho bản thân mình.\r\n\r\n    Khi cô bước đi, cô đi ngang qua nhà thờ có chứa ngôi mộ của Nicholas và chân cô dường như quay về phía cánh cổng bởi ý chí của riêng nó. Bên trong nhà thờ trống không, ánh nắng mặt trời chiếu thành dải xuống qua khung cửa sổ kính màu, dịu dàng chạm vào ngôi mộ của Nicholas. Đá cẩm thạch trắng nhạt trông lạnh lẽo và chết chóc.\r\n\r\n    Chậm rãi, Dougless bước về phía ngôi mộ. Có lẽ nếu cô cầu nguyện, Nicholas sẽ quay trở lại. Có lẽ nếu cô cầu xin Chúa, Người sẽ để Nicholas quay trở lại với cô. Chỉ cần nếu cô được nhìn anh trong năm phút, cô nghĩ. Đó là tất cả những gì cô cần để kể cho Nicholas về mụ vợ bội bạc của anh.\r\n\r\n    Nhưng khi cô chạm vào gò má cẩm thạch lạnh băng, cô biết nó sẽ không có tác dụng. Những gì đã xảy ra là những chuyện cả thế kỷ mới xảy ra có một lần. Cô đã được cho một cơ hội để cứu cuộc đời của một người đàn ông và cô đã thất bại.\r\n\r\n    “Nicholas,” cô thì thầm, và lần đầu tiên kể từ khi anh đi, những giọt nước dâng lên trong mắt cô. Những giọt nước mắt nóng hổi, mờ đặc làm nhoè đi tầm nhìn của cô.\r\n\r\n    “Em lại mít ướt nữa rồi,” cô nói, gần như là mỉm cười. “Em rất xin lỗi vì đã làm anh thất vọng, Nicholas yêu dấu của em. Dường như em chẳng thể khá khẩm được về bất cứ khoản nào cả. Nhưng trước đây em chưa bao giờ khiến ai đó chết vì những thiếu sót của mình hết.”\r\n\r\n    “Ôi, Chúa ơi,” cô thì thầm, sau đó quay lại để ngồi lên gờ của ngôi mộ. “Làm sao em có thể sống được với máu của anh dính trên tay em?”\r\n\r\n    Cô mở khoá kéo chiếc túi vẫn đang đeo trên vai cô và lục lọi bên trong nó để tìm khăn giấy. Cô kéo ra một túi du lịch mềm, sau đó lấy ra một chiếc khăn giấy. Khi cô xì mũi, cô thấy một một mẩu giấy rơi ra từ túi khăn giấy xuống sàn nhà. Cúi xuống, cô nhặt lên và nhìn vào nó.\r\n\r\n    Đó là mảnh giấy nhắn Nicholas đã viết và trượt vào dưới cánh cửa phòng cô.\r\n\r\n    “Mảnh giấy nhắn,” cô nói, đứng thẳng lên. Nó là mảnh giấy nhắn được viết bởi chính tay của Nicholas! Nó là cái gì đó anh đã chạm vào, cái gì đó là… là bằng chứng, cô nghĩ.\r\n\r\n    “Ôi, Nicholas,” cô nói, và sau đó nước mắt bắt đầu tuôn trào, những giọt nước mắt thật sự, những giọt nước mắt, sâu thật sâu của nỗi buồn đau. Chân cô khuỵ xuống phía dưới cô và cô chầm chậm trượt xuống sàn nhà bằng đá, mảnh giấy nhắn áp vào má cô. “Em xin lỗi, Nicholas,” cô khóc. “Rất, rất xin lỗi vì em đã làm anh thất vọng.”\r\n\r\n    Cô dựa trán vào ngôi mộ cẩm thạch lạnh băng, cả cơ thể cô cuộn lại thành hình vòng cung. “Lạy Chúa nhân từ,” cô thì thầm, “làm ơn giúp con tha thứ cho bản thân mình.”\r\n\r\n    Dougless, trong cơn sầu khổ của cô, không nhận thức được cái cách tia sáng đi vào qua lớp kính màu và chạm vào tóc cô. Khung cửa sổ khắc họa một thiên thần đang quỳ gối cầu nguyện, và tia sáng xuyên qua vòng hào quang của thiên thần chạm vào mái tóc của Dougless, và khi một đám mây di chuyển, ánh mặt trời chạm vào bàn tay bằng cẩm thạch của Nicholas.\r\n\r\n    “Làm ơn,” Dougless thì thầm, “làm ơn.”\r\n\r\n    Vào khoảnh khắc đó Dougless nghe thấy tiếng cười. Không phải bất cứ tiếng cười nào, mà là tiếng cười của Nicholas.\r\n\r\n    “Nicholas?” cô thì thầm, sau đó ngẩng đầu lên, chớp mắt để làm rõ tầm nhìn của mình. Không có một ai trong nhà thờ.\r\n\r\n    Lúng túng, cô nhỏm dậy. “Nicholas?” cô nói to hơn, sau đó đột ngột quay lại khi cô nghe thấy tiếng cười đó lần nữa, lần này ở đằng sau cô. Cô vươn tay ra, nhưng không có ai, không có cái gì, ở đó.\r\n\r\n    “Phải,” cô nói, đứng thẳng lên, sau đó to hơn, “Phải.” cô ngửa mặt về phía ánh mặt trời và thiên thần trên khung cửa sổ. Khép mắt lại, cô cúi đầu lại. “Phải,” cô thì thầm.\r\n\r\n    Bất thình lình, Dougless cảm thấy như thể ai đó đã đấm vào bụng cô. Cơn đau như nhân đôi lên, cô ngã nhào xuống trên đầu gối trên sàn đá. Khi cô cố gắng đứng dậy, cô cảm thấy choáng váng và như thể cô sắp sửa nôn ra. Cô phải tới phòng vệ sinh, cô nghĩ. Cô không thể làm bẩn nhà thờ được.\r\n\r\n    Nhưng khi cô cố gắng di chuyển, không gì xảy ra hết. Cứ như thể cơ thể cô không còn vâng lời não bộ của cô nữa. “Nicholas,” cô thì thầm, sau đó với tay về phía ngôi mộ của anh, nhưng khoảnh khắc tiếp theo mọi thứ chỉ còn toàn một màu đen và cô ngã gục xuống sàn nhà.","title":"Chương 20"}