{"text":"﻿    Chương 22: Chương 21\r\n\r\n    SieuTruyen.Net\r\n\r\n    Khi cô tỉnh dậy, cô cảm thấy choáng váng và yếu ớt và không chắc chắn được là mình đang ở đâu. Cô mở mắt ra và thấy bầu trời xanh phía trên đầu và một cái cây lá um tùm ở gần bên.\r\n\r\n    “Giờ thì là gì đây?” cô thì thầm. Cô đã lang thang ra khỏi nhà thờ ư? Nhưng hình ảnh của bầu trời và cái cây khiến cô bình tĩnh. Lần đầu tiên trong những ngày này cô không cảm thấy điên rồ.\r\n\r\n    Cô nhắm mắt lại lần nữa. Cô yếu đến nỗi cô muốn ở yên tại nơi cô đang ở và đánh một giấc. Cô sẽ tìm hiểu xem cô đang ở đâu sau.\r\n\r\n    Khi cô bắt đầu mơ màng, cô lờ mờ nhận thức thấy một tiếng khúc khích đầy nữ tính ở gần đó. Trẻ con, cô nghĩ. Lũ trẻ đang chơi đùa.\r\n\r\n    Nhưng trước tiếng cười đáp trả đầy nam tính, mắt cô mở tung. “Nicholas?” Chậm chạp, vẫn còn cảm thấy không định hướng được, cô ngồi dậy và nhìn quanh. Cô đang ngồi trên thảm cỏ phía dưới một tán cây trong một phần của đồng quê nước Anh xinh đẹp. Quay quanh, cô cố gắng xác định phương hướng. Cô rời khỏi nhà thờ lúc nào?\r\n\r\n    Dougless thôi không quay nữa khi cô nhìn thấy một người đàn ông trên cánh đồng. Ông ta còn ở xa và khó có thể nhận ra được, nhưng ông ta hình như đang mặc một thứ kiểu như áo choàng ngắn màu nâu và ông ta đang cày ruộng với một con bò đực. Dougless chớp mắt, nhưng ảo ảnh đó vẫn không thay đổi. Nông thôn Anh quốc đích thực là nông thôn.\r\n\r\n    Phía sau cô tiếng khúc khích của người phụ nữ lại vang lên. “Ngài Nicholas,” người phụ nữ nói theo cái cách đầy mơ màng.\r\n\r\n    Dougless không nghĩ ngợi gì về những gì cô làm; cô chỉ đơn giản là phản xạ. Nhảy lên trên đôi chân của mình, cô lao vào bụi rậm đằng sau và xô bản thân mình qua chúng.\r\n\r\n    Trên mặt đất, đang lăn tròn là Nicholas. Nicholas của cô. Áo sơ mi của anh đã cởi ra một nửa, và cánh tay khoẻ mạnh của anh đanh ở quanh một cô gái mũm mĩm, người có bộ váy áo trông thật kỳ lạ cũng tuột ra đến một nửa.\r\n\r\n    “Nicholas,” Dougless nói to, “Sao anh có thể? Sao anh có thể làm thế với tôi?” Nước mắt lại dâng lên. “Tôi đã điên lên vì lo lắng cho anh, và anh ở đây với… với cô này… Ôi, Nicholas, sao anh có thể?” cô lấy ra một cái khăn giấy từ trong túi và xì mũi ầm ĩ.\r\n\r\n    Trên mặt đất, Nicholas và cô gái đã thôi chuyển động. Cô gái, với một cử chỉ sợ hãi, hấp tấp buộc lại phần phía trước váy của cô ta, lăn ra từ phía dưới Nicholas, sau đó chạy trốn qua hàng rào.\r\n\r\n    Nicholas, một cái quắc mắt trên khuôn mặt đẹp trai của anh, quay qua, chống người trên một khuỷu tay, và nhìn lên Dougless. “Ngươi nói thế là có ý gì?” anh ra lệnh.\r\n\r\n    Cơn giận dữ đầy bột phát đầu tiên của Dougless rời bỏ cô. Trong một khoảnh khắc cô đứng nhìn trân trân xuống anh. Nicholas ở đây với cô. Ở đây!\r\n\r\n    Cô lao lên anh, hai cánh tay cô quấn quanh cổ anh khi cô bắt đầu hôn mặt anh. Cánh tay anh quấn quanh người cô khi họ ngã lại xuống nền đất.\r\n\r\n    “Nicholas, đúng là anh. Là anh. Ôi, anh yêu, thật là khủng khiếp sau khi anh bỏ đi. Không một ai nhớ anh hết. Không một ai nhớ chúng ta ở cùng nhau.” Cô hôn cổ anh. “Anh đã để râu lại, nhưng thế cũng ổn thôi, em khá là thích nó.”\r\n\r\n    Anh đang hôn cổ cô. Tay anh trên thân trước váy cô, và áo cánh của cô dễ dàng tách ra khi môi anh di chuyển xuống dưới cổ họng cô.\r\n\r\n    “Nicholas, em có rất nhiều điều muốn nói với anh. Em đã gặp Lee sau khi anh đi, và anh ta kể cho em tất cả về Lettice và Robert Sydney… và… Ôi, thế thật tuyệt, rất tuyệt.”\r\n\r\n    “Không!” cô đột ngột nói, sau đó đẩy anh ra khoảng một sải tay. “Chúng ta không được làm thế này. Anh có nhớ chuyện xảy ra lần trước, phải không? Chúng ta phải nói chuyện. Em có rất nhiều thứ để kể cho anh. Anh có biết sau cùng thì anh vẫn bị hành hình không?”\r\n\r\n    Nicholas thôi cố kéo cô vào lại trong vòng tay anh. “Ta? Bị hành hình? Lạy Chúa, tiểu thư, vì tội gì?”\r\n\r\n    “Vì mưu phản, tất nhiên rồi, vì thành lập một đội quân. Vì—Nicholas, anh không phải cũng bị mất trí nhớ đấy chứ. Em đã có đủ những chứng mất trí nhớ em nhận được gần đây rồi. Nghe em này. Em không biết anh sẽ ở lại bao lâu trước khi anh quay lại. Vợ anh sắp đặt tất cả mọi việc. Em biết anh yêu cô ta, nhưng cô ta chỉ cưới anh vì anh có quan hệ họ hàng với Nữ hoàng Elizabeth—hay đó là cha của nữ hoàng nhỉ? Thế nào cũng được, Lettice muốn anh biến khỏi bức tranh vì anh không đóng kịch cùng với cô ta và đưa con cô ta lên ngai vàng. Tất nhiên cô ta không thể có bất cứ đứa con nào, nhưng cô ta không biết điều đó.”\r\n\r\n    Cô dừng lại. “Sao anh lại nhìn em như thế? Anh định đi đâu đấy?”\r\n\r\n    “Ta về nhà mình, tránh xa khỏi kiểu nói đổi trắng thay đen của ngươi[39].” Anh đứng dậy, sau đó bắt đầu nhét áo sơ mi vào chiếc quần soóc quả bóng của mình.\r\n\r\n    Dougless cùng nhỏm dậy. “Đổi trắng thay đen. Em không biết cái đó. Nicholas, đợi đã, anh không thể đi.”\r\n\r\n    Anh quay lại đối diện với cô. “Nếu ngươi muốn kết thúc cái ngươi đã bắt đầu”—anh hất đầu về phía nền đất—“ta sẽ ở lại và ta sẽ trả công cho ngươi hậu hĩnh, nhưng ta không thể kéo dài cái cách nói chuyện lầm lạc này nữa.”\r\n\r\n    Dougless đứng đó, chớp mắt nhìn anh, cố gắng hiểu anh đang nói gì. “Trả công cho em?” cô thì thầm. “Nicholas, chuyện gì xảy ra với anh thế? Anh hành động cứ như thể anh chưa bao giờ nhìn thấy em trước đây ấy.”\r\n\r\n    “Vâng, tiểu thư, ta chưa từng,” anh nói, sau đó quay lưng lại với cô và rời khỏi khoảng rừng thưa.\r\n\r\n    Dougless quá choáng váng để có thể di chuyển. Chưa từng nhìn thấy cô trước đây? Anh đang nói cái gì vậy? Cô chen qua những bụi rậm. Nicholas đang mặc bộ quần áo khác thường nhất. Chiếc áo vét tông bằng sa tanh đen của anh dường như được trang trí với…\r\n\r\n    “Chúng là kim cương à?” cô thở hắt ra.\r\n\r\n    Mắt Nicholas hẹp lại hướng vào cô. “Ta không đối xử tốt đẹp với bọn trộm đâu.”\r\n\r\n    “Em không định cướp của anh; chỉ là em chưa bao giờ nhìn thấy bất cứ ai đính kim cương lên quần áo trước đây thôi.” Bước lùi lại, cô nhìn vào anh, thật sự nhìn vào anh và cô nhận thấy rằng anh hoàn toàn khác. Không phải chỉ là áo quần hay anh đang lại để râu ria, nhưng sự nghiêm túc đã biến mất khỏi khuôn mặt anh. Đây là Nicholas, nhưng anh bằng cách nào đó dường như trẻ hơn.\r\n\r\n    Sao hàm râu của anh có thể mọc lại nhanh như thế?\r\n\r\n    “Nicholas?” cô hỏi. “Anh ở nhà lần cuối khi nào, không phải lần đầu tiên anh đến gặp em, mà là lần này, năm nay là năm nào?”\r\n\r\n    Nicholas quăng chiếc áo choàng không tay ngắn bằng sa tanh đen được gắn lông chồn ermine[40] lên vai, và từ sau bụi cây anh dắt ra một con ngựa, con vật trông hoang dã như con ngựa thuê Sugar vậy. Dễ dàng, anh nhảy tót lên bộ yên trông to như yên cương của dân cao bồi Mỹ, nhưng nó có một thanh gỗ thẳng đứng ở ngay phía trước và sau chỗ ngồi. “Khi lần cuối ta ở nhà vào sáng nay, là năm 1560 tính theo lịch Thiên Chúa của chúng ta. Giờ thì ngươi, phù thủy, biến khỏi tầm mắt của ta.”\r\n\r\n    Dougless phải bước lùi vào bụi cây để khỏi bị ngựa của anh dẫm vào. “Nicholas, đợi đã!” cô gọi, nhưng anh đã đi mất.\r\n\r\n    Không thể tin nổi, Dougless nhìn trân trân theo sau anh cho đến khi anh nhỏ hơn một cái chấm ở cuối chân trời; sau đó cô ngồi xuống một tảng đá to, đầu cô gục vào tay. Giờ thì sao đây? Cô nghĩ. Cô sẽ phải bắt đầu lại tất cả và giải thích cho anh lại một lần nữa về thế kỷ hai mươi ư? Lần cuối cùng cô nhìn thấy anh, anh đến từ năm 1564, nhưng lần này là bốn năm sớm hơn. Những gì đã xảy ra vẫn chưa xảy ra.\r\n\r\n    Đầu cô ngẩng lên. Tất nhiên rồi! Chuyện là thế. Khi anh tìm ra về Robert Sydney, anh đang ở trong tù—hoặc trong cái gì đó thời trung cổ tương đương như thế—và anh không thể làm gì nhiều để tự cứu lấy bản thân mình. Nhưng lần này anh tới sớm hơn bốn năm. Giờ là lúc để ngăn chặn những gì là nguyên nhân cuộc hành hình của anh.\r\n\r\n    Cảm thấy vui vẻ hơn rất rất nhiều, cô đứng dậy. Cô phải đi tìm anh trước khi anh làm chuyện gì đó ngu ngốc, như là bước ra trước mũi xe buýt lần nữa. Nhặt chiếc túi du lịch nặng trịch của mình từ mắt đất lên, cô quàng nó qua vai, sau đó bắt đầu đi theo hướng Nicholas đã đi.\r\n\r\n    Đường xá tệ hơn cô đã từng nhìn thấy: đầy ổ gà, đất đá lổn nhổn, hẹp và cỏ dại mọc đầy. Những con đường ở nông thôn nước Mỹ không tệ thế này, và cô chưa bao giờ nhìn thấy bất cứ cái gì giống thế này trước kia ở Anh hết.\r\n\r\n    Cô bước vào lề đường khi cô nghe thấy tiếng của một phương tiện giao thông vòng qua một khúc cua. Một con lừa trông đầy mệt mỏi đang kéo một chiếc xe bò có hai bánh xe to làm bằng gỗ. Bên cạnh chiếc xe bò là một người đàn ông đi bộ, đang mặc một chiếc quần soóc trông cứ như thể nó được làm từ bao tải dứa vậy. Chân ông ta, để trần từ giữa bắp chân trở xuống, có những vết phồng to tướng đau đớn trên chúng. Dougless nhìn trân trân vào ông ta, miệng há ra đầy kinh ngạc, và người đàn ông quay qua, thở hắt ra với cô theo cùng cách đó. Khuôn mặt ông ta trông như da thuộc, và khi ông ta mở miệng, Dougless có thể nhìn thấy những chiếc răng bị mục rữa. Ông ta nhìn cô từ đầu tới chân, mắt ông ta dính chặt lấy đôi chân đi bít tất dài của cô; sau đó ông ta liếc mắt đầy dâm dật với cô, cười ngoác tới tận mang tai và phô ra hết bộ răng đầy ghê tởm.\r\n\r\n    Nhanh chóng, Dougless quay người và bắt đầu mau lẹ bước đi. Con đường trở nên tệ hơn, những cái ổ gà sâu hơn, và phân chuồng ở khắp mọi nơi. “Ngày nay Anh quốc dùng phân chuồng để lấp đầy mấy cái ổ gà chắc?” cô lầm bầm.\r\n\r\n    Ở trên đỉnh của một ngọn đồi nhỏ cô dừng lại và nhìn xuống. Phía dưới cô là ba ngôi nhà nhỏ xinh, những chỗ trú nhỏ xíu lợp mái tranh và những khoảng đất trống ở phía trước chúng nơi mà lũ gà vịt và lũ trẻ đang bới đất kiếm mồi. Một người phụ nữ mặc một chiếc váy dài bước ra khỏi cửa của một chiếc lều và đổ một cái với vại tròn bên cạnh cửa.\r\n\r\n    Dougless nhìn trân trân xuống dưới đồi. Có lẽ cô có thể hỏi đường người phụ nữ đó. Nhưng khi cô tới gần ngôi nhà, cô đi chậm lại. Cô có thể ngửi được nơi này. Động vật, con người, thức ăn đang thối rữa, những đống phân chuồng, tất cả chúng bốc mùi nồng nặc. Dougless bịt tay lên mũi và thở qua miệng. Thật là! Cô nghĩ, chính phủ nước Anh nên làm gì đó về nơi này. Con người không thể sống như thế được.\r\n\r\n    Cô đi tới ngôi nhà đầu tiên, cố gắng giữ cho giày cô được sạch nhưng không thành công cho lắm. Một đứa bé, khoảng ba tuổi, đang mặc một chiếc áo ngủ bẩn thỉu, người nhìn lên cô. Sinh vật tội nghiệp đó trông như thể nó chưa được tắm đã cả năm rồi ấy, và nó chắc chắn không mặc tã rồi. Dougless thề rằng khi cô làm rõ xong mọi chuyện với Nicholas cô sẽ phàn nàn về nơi này với chính phủ Anh quốc. Nó thật như trò may rủi với sức khoẻ vậy.\r\n\r\n    “Xin lỗi,” cô gọi với vào trong phần phía trong tối thui của ngôi nhà. Dường như bên trong cũng chẳng ngửi mùi khá gì hơn bên ngoài. “Xin chào? Có ai ở nhà không?”\r\n\r\n    Không ai trả lời, nhưng Dougless cảm thấy như thể cô đang bị theo dõi. Khi cô quay người lại, cô thấy ba người phụ nữ và hai đứa trẻ đang ở đằng sau cô. Những người phụ nữ cũng chẳng sạch sẽ gì hơn đứa bé mà cô đã nhìn thấy, những bộ váy dài của họ phủ một lớp ngoài với thức ăn và chắng biết là cái gì nữa.\r\n\r\n    Dougless cố gắng mỉm cười. “Xin lỗi, nhưng tôi đang tìm nhà thờ Ashburton. Có vẻ như tôi bị lạc đường rồi.”\r\n\r\n    Những người phụ nữ không nói, nhưng một người bước tới trước Dougless. Thật khó để tiếp tục mỉm cười, vì cái mùi sực nức trên cơ thể cô ta.\r\n\r\n    “Cô có biết đường tới Ashburton không?” Dougless lặp lại.\r\n\r\n    Người phụ nữ chỉ bước vòng quanh Dougless, nhìn trừng trừng vào cô, vào áo quần cô, tóc cô, khuôn mặt cô.\r\n\r\n    “Một phường đầu óc có vấn đề,” Dougless lầm bầm. Sống bẩn sống thỉu như họ, họ có khả năng không được sáng sủa cho lắm. Cô bước ra xa khỏi người đàn bà bốc mùi và kéo mở khoá của chiếc túi du lịch của cô. Người đàn bà nhảy lùi lại phía sau trước âm thanh đó. Dougless lôi ra tấm bản đồ phía nam nước Anh và nhìn vào đó, nhưng nó chẳng giúp được gì vì cô không biết mình đang ở đâu, thế nên cô không thể tìm ra làm thế nào để đến được nơi cô đang định đến.\r\n\r\n    Cô hạ thấp tấm bản đồ xuống khi cô nhận ra một trong những người đàn bà đang ở rất gần, đầu cô ta gần như cho cả vào trong túi của Dougless. “Xin cô thứ lỗi,” cô nói sắc lẻm. Đầu của người đàn bà đó phủ đầy vải vóc đóng bánh bởi bụi đất và dầu mỡ.\r\n\r\n    Người đàn bà đó nhảy ra xa nhưng không trước khi cô ta giật lấy chiếc kính râm của Dougless ra khỏi túi của cô. Cô ta chạy lại với những người phụ nữ khác, và ba bọn họ kiểm tra cái mắt kính.\r\n\r\n    “Thế này là quá nhiều rồi.” Dougless hiên ngang đi về phía những người đàn bà, chân cô bị trượt bởi cái gì đó, nhưng cô không nhìn xuống. “Tôi có thể lấy lại nó được không?”\r\n\r\n    Những người đàn bà nhìn cô với khuôn mặt rắn đanh lại. Một người trong số họ có những cái sẹo rỗ hoa sâu trên cổ, và cô ta dấu cái kính phía sau lưng mình.\r\n\r\n    Dougless chống tay vào sườn. “Xin các cô vui lòng trả lại tài sản của tôi?”\r\n\r\n    “Ngươi cút đi,” một người đàn bà nói, và Dougless nhìn thấy ba cái răng hàm trên bị thiếu và hai cái khác ở hàm dưới đang bị rữa nát.\r\n\r\n    Khi đó cô bắt đầu hiểu ra. Cô nhìn ngôi nhà phía trước cô, nhìn vào đống củi được chất phía bên ngoài, và nhìn thấy những dây hành được treo rủ xuống từ mái nhà. Đất bẩn, cái xe bò, những người chưa bao giờ biết đến sự tồn tại của nha sĩ.\r\n\r\n    “Ai là nữ hoàng của các cô?” cô thì thầm.\r\n\r\n    “Elizabeth,” một người đàn bà nói bằng âm giọng thật kỳ lạ.\r\n\r\n    “Đúng,” Dougless thì thầm, “và ai là mẹ của bà ấy?”\r\n\r\n    “Phù thủy Anne Bullen.”\r\n\r\n    Giờ thì những người đàn bà đang vây quanh cô, nhưng Dougless quá choáng váng để có thể chú ý. Nicholas đã nói rằng sáng nay là năm 1560; sau đó anh đã cưỡi ngựa phóng đi trên một bộ yên cương trông thật buồn cười. Anh không có vẻ gì là bị mất phương hướng hay không chắc chắn anh đang đi đâu. Anh không hành động như là anh đã trong lần đầu tiên anh tới thế kỷ hai mươi. Thay vào đó, anh hành động như thể anh ở ngay tại nhà.\r\n\r\n    “Oái!” Dougless nói, vì một trong những người đàn bà kéo tóc cô.\r\n\r\n    “Ngươi là phủ thủy?” một người đàn bà hỏi, đứng rất gần với Dougless.\r\n\r\n    Bất thình lình, Dougless đầy sợ hãi. Cười vào một người đàn ông trong thể kỷ hai mươi khi anh ta gọi ai đó là phù thủy là một chuyện, nhưng ở thế kỷ mười sáu người ta bị thiêu chết chỉ vì là phù thủy.\r\n\r\n    “Tất nhiên tôi không phải là phù thủy rồi,” Dougless nói, lùi lại, nhưng có một người đàn bà ở phía sau cô.\r\n\r\n    Một người đàn bà kéo vào tay áo của Dougless. “Quần áo của phù thủy.”\r\n\r\n    “Không, tất nhiên là chúng không phải rồi. Tôi sống… à, ở một ngôi làng khác, thế thôi. Năm tới tất cả các cô đều sẽ mặc cái này.” Cô không thể lùi hay tiến lên phía trước, vì những người đàn bà vây quanh đã chắn hết đường của cô rồi.Mày tốt nhất là nghĩ lẹ lên, Dougless, cô nghĩ, hoặc là mày có thể sẽ thành món thịt nướng trong bữa tối đấy. Trong khi vẫn để mắt tới những người đàn bà, cô thọc tay vào trong chiếc túi du lịch của mình, lục lọi một vật mà cô cũng chẳng biết là cái gì nữa. Tay cô vớ được một bao diêm cô lấy từ một khách sạn ở đâu đó.\r\n\r\n    Cô lôi hộp diêm ra, xé ra một que diêm, và đánh lửa. Với một tiếng thở hắt ra, những người đàn bà lùi lại. “Vào trong nhà,” cô nói, giữ que diêm cháy sáng cách một cánh tay. “Tiếp tục, đi vào nhà.”\r\n\r\n    Những người đàn bà giật lùi và bước vào trong cánh cửa ngay lúc que diêm cháy xuống đến ngón tay của Dougless. Cô thả rơi que diêm và bắt đầu chạy.\r\n\r\n    Bỏ lại những căn nhà bốc mùi và con đường đầy ổ gà phía sau, cô chạy vào rừng. Khi cô thở không ra hơi được nữa, cô ngồi xuống đất và dựa lưng vào một cái cây.\r\n\r\n    Có vẻ như là cô ngất xỉu trong nhà thờ, và cô tỉnh dậy ở tại thế kỷ mười sáu. Thế nên, cô ở đây, một mình—Nicholas không biết cô—trong thời đại xà phòng chưa được phát minh—hoặc ít ra là trước khi nó được sử dụng rộng rãi—và mọi người dường như coi cô như là một kẻ tội đồ nào đó.\r\n\r\n    “Vậy thì làm cách nào mình kể được cho Nicholas tất cả những gì anh cần được biết nếu mình ngay cả gặp anh cũng không được?” cô thì thầm.\r\n\r\n    Hạt mưa đầu tiên rơi lạnh ngắt trên người Dougless. Cô lôi một chiếc ô ra khỏi túi du lịch của mình và mở nó ra. Trong khoảnh khắc đó cô thật sự nhìn vào chiếc túi dã chiến cũ rích của cô. Cô đã có nó hàng năm nay rồi. Nó đã chu du với cô tới bất cứ nơi nào cô đi, và cô dần dần chất đầy nó với tất cả mọi thứ một người có thể cần trong khi đi du lịch. Bên trong là đồ trang điểm, hộp cứu thương, đồ dùng vệ sinh cá nhân, một bộ đồ dùng khâu vá, một bộ đồ dùng văn phòng, mấy cuốn tạp chí, một cái áo ngủ, một đôi nút tai dùng khi đi máy bay, mấy cái bút máy, và không thể nói được cái gì ở tít dưới đáy.\r\n\r\n    Cô kéo cái túi vào dưới chiếc ô cùng với cô, cảm thấy như thể chiếc túi là người bạn duy nhất của cô. Nghĩ đi, Dougless, nghĩ đi, cô tự nhủ với bản thân mình. Cô phải kể cho Nicholas những gì anh phải biết; sau đó cô phải trở lại thời đại của mình. Cô đã biết rằng cô không muốn ở lại cái nơi lạc hậu với những kẻ bẩn thỉu, ngu dốt. Chỉ trong một thời gian ngắn mà cô đã nhớ tắm vòi sen nước nóng và chăn điện rồi.\r\n\r\n    Cô co ro bên dưới chiếc ô khi cơn mưa bắt đầu trút xuống mạnh hơn. Nền đất phía dưới cô bắt đầu trở nên ướt sũng, và cô nghĩ đến việc ngồi lên những tờ tạp chí, nhưng ai mà biết được? Cô có thể kết thúc với việc bán tạp chí để sống lắm chứ.\r\n\r\n    Cô gục đầu vào đầu gối. “Ôi, Nicholas, anh đang ở đâu?” cô thì thầm.\r\n\r\n    Sau đó cô nhớ đến buổi tối ngày đầu tiên cô gặp anh và cô đã ở trong cái lán đựng dụng cụ lao động đó khóc lóc như thế nào. Khi đó anh đã tới vì cô, và sau đó anh đã nói anh nghe thấy cô “gọi” anh. Nếu khi đó nó có tác dụng, có lẽ nó cũng có tác dụng lúc này.\r\n\r\n    Đầu cúi thấp xuống, cô tập trung vào việc gọi Nicholas đến với cô. Cô mường tượng ra anh cưỡi ngựa đến chỗ cô; sau đó cô nghĩ tới tất cả những lúc họ ở bên nhau. Cô mỉm cười, nhớ tới bữa tối, được chọn bởi cô, mà bà chủ quán trọ đã nấu cho họ: món bắp-ngô-nguyên-trái, quả lê, sườn lợn nướng, và một quả xoài tráng miệng. Nicholas đã cười phá lên như một cậu nhóc. Cô nhớ những bản nhạc anh đã chơi, sự vui thích của anh với những cuốn sách, cách anh đã phê bình như thế nào về quần áo thời hiện đại.\r\n\r\n    “Đến với em, Nicholas,” cô thì thầm. “Đến với em.”\r\n\r\n    Khi trời nhá nhem và cơn mưa trút xuống dữ dội và lạnh lẽo hơn thì Nicholas xuất hiện, ngồi trên con ngựa đen to lớn của anh.\r\n\r\n    Cô cười toe toét lên với anh. “Em biết là anh sẽ tới.”\r\n\r\n    Anh không cười, thay vào đó là trừng mắt nhìn xuống cô đầy giận dữ. “Phu nhân Margaret muốn gặp ngươi,” anh nói.\r\n\r\n    “Mẹ anh? Mẹ anh muốn gặp em?” Cô không dám chắc vì cơn mưa, nhưng anh dường như bị sốc đến từng phút từng giây bởi những lời lẽ của cô. “Được rồi,” Dougless nói, nhỏm dậy, sau đó đưa cho anh chiếc ô của cô và giơ tay cô ra để anh giúp cô leo lên con ngựa của mình.\r\n\r\n    Trước sự không tin nổi của cô, anh cầm lấy cái ô, kiểm tra nó đầy thích thú, sau đó giữ nó ở trên đầu anh và phóng ngựa đi, bỏ lại Dougless đứng đó với con mưa rào rào trút xuống cô. “Vì tất cả—” cô bắt đầu. Cô được cho là phải cuốc bộ trong khi anh cưỡi ngựa ư?\r\n\r\n    Cô di chuyển lại một chỗ tương đối khô ráo dưới tán cây, và sau một lúc Nicholas quay trở lại, cái ô được giữ phía trên anh.\r\n\r\n    “Ngươi sẽ đi với ta,” anh nói.\r\n\r\n    “Em được cho là phải cuốc bộ ư?” cô hét lên với anh. “Anh cưỡi ngựa trong khi em ì ạch theo sau trong bùn đất và phân chuồng ư? Và anh lấy cái ô của em? Đó là điều anh có trong đầu hả?”\r\n\r\n    Anh trông có vẻ bối rối trong một khoảnh khắc. “Ngữ điệu của ngươi nghe thật lạ.”\r\n\r\n    “Không lạ bằng cái ý tưởng quá đát của anh đâu. Nicholas, em lạnh và đói, mỗi phút lại trở nên ướt hơn. Giúp em lên ngựa của anh và đi gặp mẹ anh thôi.”\r\n\r\n    Nicholas khẽ mỉm cười trước điệu bộ láo xược của cô, sau đó chìa tay anh xuống cho cô. Dougless nắm lấy nó, đặt chân cô lên chân anh, và quăng người lên lưng ngựa—không phải lên phần yên với anh mà là lên phần mông lung lay, cứng ngắc của con ngựa. Dougless vòng cánh tay của cô quanh eo Nicholas, nhưng anh đã gỡ lỏng vòng ôm của cô và đẩy tay cô xuống phần lưng cao của yên ngựa, sau đó chìa cho cô cái ô.\r\n\r\n    “Giữ cái này ở phía trên ta,” anh nói, thúc con ngựa tiến lên.\r\n\r\n    Dougless muốn trả miếng lại nhưng tất cả sự tập trung của cô đang hướng vào việc ngồi vững trên con ngựa. Cô phải dùng cả hai tay để bám chặt vào, thế nên cái ô treo một cách đầy vô dụng ở một bên khi họ phi hết tốc độ. Qua làn mưa cô nhìn thấy nhiều ngôi nhà lụp xụp nữa, nhiều người đang làm việc dưới mưa, có vẻ như không thèm chú ý đến nó. “Có lẽ nó sẽ rửa sạch luôn cho bọn họ,” cô lầm bầm, bám chặt nhất cô có thể.\r\n\r\n    Vì cô ở phía sau Nicholas và anh quá cao để nhìn qua vai, cô không nhìn thấy ngôi nhà cho tới khi họ ở phía trước nó. Có những bức tường bằng đá cao phía trước họ, và đằng sau nó là một ngôi nhà ba tầng đứng sừng sững.\r\n\r\n    Một người đàn ông mặc quần áo kiểu giống với Nicholas—không phải bằng bao tải dứa nhưng cũng không phải đính kim cương—chạy tới nhận lấy dây cương của con ngựa. Nicholas xuống ngựa, sau đó đứng một cách thiếu kiên nhẫn cạnh đó, đập đập găng tay của anh vào lòng bàn tay, trong khi Dougless tự mình vật lộn leo xuống, kéo lê chiếc túi nặng trịch và cái ô của cô.\r\n\r\n    Khi cô đã xuống, người hầu mở cổng và Nicholas đi qua nó, dường như mong đợi Dougless đi theo anh. Cô nhanh chóng đuổi theo anh, xuống một con đường bằng gạch, lên một loạt cầu thang, băng ngang qua một sân hiên và tiến vào ngôi nhà.\r\n\r\n    Một người hầu mặt mày trịnh trọng đứng ở bên trong, đợi nhận lấy áo choàng không tay và cái mũ ướt nhẹp của Nicholas. Khi Dougless cụp cái ô của cô lại, Nicholas lấy nó khỏi cô và nhìn vào phía bên trong, rõ ràng là cố gắng tìm hiểu xem nó hoạt động ra sao. Sau cái cách anh ta đã đối xử với cô, cô sẽ không nói cho anh ta đâu. Cô giật lấy cái ô khỏi tay anh và đưa nó cho gã người hầu đang mắt chữ O mồm chữ A. “Cái này là của tôi.” Cô nói với gã người hầu. “Nhớ đấy, và đừng để ai khác có nó.”\r\n\r\n    Nhìn cô, Nicholas khịt mũi. Dougless quẳng chiếc túi lên vai cô và trừng mắt nhìn lại anh. Cô bắt đầu tin rằng anh không phải là người đàn ông cô đã yêu. Nicholas của cô sẽ không bắt một người phụ nữ cưỡi trên mông của con ngựa.\r\n\r\n    Quay đi, anh bắt đầu leo lên cầu thang, và Dougless, ướt nhẹp và nhỏ nước tong tỏng, đi theo anh. Cô mới chỉ nhìn lướt qua nhanh ngôi nhà một cái, nhưng nó trông không giống những ngôi nhà thời Elizabeth đệ nhất cô trông thấy trong các cuốn sách hướng dẫn du lịch. Vì một điều, mầu gỗ không sẫm lại bởi bốn trăm năm tuổi. Những bức tường được ốp gỗ sồi vàng, và mọi nơi đều có màu sắc. Phần vữa trát phía trên lớp gỗ ốp được vẽ cảnh mọi người đang ở trong đồng cỏ. Có những tấm thảm trang trí mới, màu sáng, xinh xắn và những tấm vải được vẽ treo trên những bức tường. Có những chiếc đĩa bạc sáng lấp lánh phía trên mặt bàn. Và dưới chân cô, đã đủ kỳ lạ rồi, dường như là có trải rơm. Trên gác có những mảnh đồ đạc được chạm khắc ở trong hành lang, trông mới tinh cứ như thể chúng vừa được làm từ tuần trước vậy. Trên bàn là một bình nước cao, có những rãnh sâu trên thân tuyệt đẹp. Nó được làm từ một thứ kim loại màu vàng chỉ có thể là vàng được thôi. Trước khi Dougless có thể hỏi về cái bình, Nicholas đã mở cửa và sải những bước dài vào trong.\r\n\r\n    “Con đã mang ả phù thủy tới,” cô nghe Nicholas nói.\r\n\r\n    “Giờ thì đợi một chút,” Dougless nói, rồi nhanh chóng bước vào căn phòng ngay sau anh, cô dừng lại. Cô đã vào một căn phòng tuyệt đẹp. Nó rộng với trần cao, những bức tường được ốp gỗ sồi còn đẹp hơn. Lớp vữa trát phía trên được vẽ những con chim, bướm và động vật đầy sắc màu. Những đồ đạc, ghế ngồi cạnh cửa sổ, và chiếc giường khổng lồ được xếp nếp bởi những xúc lụa rực rỡ, và rải rác với những cái gối, tất cả chúng được thêu bằng những loại chỉ vàng, bạc và đầy màu sắc rực rỡ. Mọi thứ trong căn phòng, từ những chiếc tách và bình rót nước, cho đến gương và lược, dường như đều là những vật quý báu, được làm bằng vàng hay bạc, được khảm với châu báu. Cả căn phòng sáng lấp lánh tuyệt đẹp.\r\n\r\n    “Lạy Chúa tôi,” Dougless nói trong kinh sợ.\r\n\r\n    “Đem cô ta tới cho ta,” một giọng đầy độc đoán nói.\r\n\r\n    Dougless kéo mắt cô ra khỏi căn phòng và nhìn vào chiếc giường. Đằng sau những cột trụ được chạm khắc đầy thanh nhã của nó, đằng sau tấm lụa đỏ lấp lánh với những bông hoa được thêu bằng chỉ vàng được treo, là một người phụ nữ trông nghiêm khắc nằm đó, mặc một chiếc áo ngủ trắng với những đường thêu trang trí màu đen ở tay áo và riềm xếp nếp ở cổ áo. Với mắt mình Dougless có thể thấy những điểm giống với Nicholas.\r\n\r\n    “Tới đây,” bà ta ra lệnh, và Dougless di chuyển tới gần hơn.\r\n\r\n    Giọng của người phụ nữ, với tất cả sự ra lệnh trong đó, nghe có vẻ mệt mỏi và nghèn nghẹn, như thể bà ta bị cảm lạnh.\r\n\r\n    Khi Dougless tới gần chân giường hơn, cô thấy người phụ nữ duỗi dài tay trái của bà ngang qua một chiếc gối, và một người đàn ông, mặc một một chiếc áo choàng bằng nhung đen dài lùng bùng, đang cúi xuống bà và định…\r\n\r\n    “Chúng là đỉa hả?” Dougless thở hắt ra. Những con trùng đen nhỏ nhớt lầy nhầy dường như hút máu từ cánh tay của người phụ nữ.\r\n\r\n    Dougless không thấy Phu nhân Margaret trao đổi cái nhìn với con trai bà.\r\n\r\n    “Ta được báo ngươi là phù thủy, rằng ngươi tạo được lửa từ ngón tay của mình.”\r\n\r\n    Dougless không thể dời mắt khỏi lũ đỉa. “Làm thế có đau không?”\r\n\r\n    “Uầy, có đau,” người phụ nữ nói một cách qua loa. “Ta muốn xem phép tạo lửa đó.”\r\n\r\n    Sự ghê tởm Dougless cảm thấy khi nhìn lũ đỉa trên cánh tay của người phụ nữ vượt qua hẳn nỗi sợ bị gọi là phù thủy. Cô bước tới bên cạnh giường và đặt chiếc túi du lịch của cô lên trên bàn, đẩy sang bên một chiếc hộp bằng bạc xinh xắn có gắn ngọc lục bảo phía trên nắp. “Bà không nên để người đàn ông đó làm thế với mình. Tôi nghe như là bà chỉ bị một trận cảm cúm tồi tệ mà thôi. Đau đầu? Hắt hơi? Mệt mỏi?”\r\n\r\n    Mắt mở lớn, người phụ nữ nhìn trừng trừng vào cô và gật đầu.\r\n\r\n    “Đúng như những gì tôi nghĩ.” Cô lục lọi trong túi của mình. “Nếu bà bảo người đàn ông đó bỏ những thứ kinh tởm đó đi, tôi sẽ chữa cảm cúm cho bà. À, chúng đây rồi. Thuốc viên trị cảm cúm.” Cô giơ lên một cái vỉ thuốc.\r\n\r\n    “Mẹ,” Nicholas nói, bước tới trước, “mẹ không thể—”\r\n\r\n    “Yên nào, Nicholas,” Phu nhân Margaret nói. “Và bỏ những thứ này ra khỏi tay ta.” Bà ra lệnh cho người thầy thuốc.\r\n\r\n    Người đàn ông giật những con đỉa ra khỏi cánh tay của Phu nhân Margaret, thả chúng và một cái hộp bọc da nhỏ, sau đó bước ra xa khỏi chiếc giường.\r\n\r\n    “Bà cần một cốc nước.”\r\n\r\n    “Rượu!” phu nhân Margaret ra lệnh, và Nicholas chìa cho bà một một cái ly có chân cao bằng bạc được cẩn những viên đá với những đường cắt thô.\r\n\r\n    Dougless nhận thức thấy sự im ắng không tự nhiên trong căn phòng, và bất thình lình cô nhận ra Phu nhân Margaret dũng cảm đến nhường nào. Hoặc là ngốc nghếch đến nhường nào, cô không thể không nghĩ, vì bà uống thuốc từ một kẻ lạ mặt. Dougless chìa cho bà một viên thuốc trị cảm cúm. “Nuốt nó và trong khoảng hai chục phút sẽ có tác dụng.”\r\n\r\n    “Mẹ,” Nicholas bắt đầu, nhưng Phu nhân Margaret vẩy tay xua anh đi khi bà nuốt viên con nhộng.\r\n\r\n    “Nếu bà ấy bị tổn hại, ngươi sẽ phải trả giá,” Nicholas nói vào tai của Dougless, và Dougless nuốt xuống. Chuyện gì sẽ xảy ra nếu cơ thể của người thời Elizabeth đệ nhất chưa sẵn sàng cho thuốc cảm cúm? Chuyện gì sẽ xảy ra nếu Phu nhân Margaret bị dị ứng?\r\n\r\n    Dougless đứng nguyên tại nơi cô đang đứng, vẫn nhỏ nước tong tỏng và bắt dầu rùng mình vì lạnh. Tóc cô bết vào đầu, nhưng không một ai đề nghị cô một cái khăn bông hết. Không một ai trong phòng dường như thở khi họ nhìn Phu nhân Margaret nằm dựa vào những cái gối thêu. Ngọ nguậy một cách đầy lo lắng, Dougless bắt đầu nhận thức được còn có một người nữa ở trong phòng. Gần bức màn treo ở giường là một người phụ nữ khác. Dougless có thể thấy hình dáng của cô ta trong bộ váy với vạt áo bó sát phía trên một chiếc váy phồng.\r\n\r\n    Khi Dougless ho, Nicholas, phía cuối chân giường tặng cho cô một ánh mắt sắc lạnh.\r\n\r\n    Đó là hai chục phút dài nhất trong cuộc đời Dougless khi cô đứng đó, tê cóng và lo lắng, và đợi cho viên thuốc có tác dụng. Khi nó đúng là có tác dụng, nó tác dụng thật nhanh. Xoang mũi của Phu nhân Margaret thông thoáng và bà đã hết cái cảm giác nghẹt mũi khó chịu mỗi khi bị cảm.\r\n\r\n    Phu nhân Margaret ngồi dậy thẳng hơn, mắt bà mở to. “Ta đã được chữa,” bà nói.\r\n\r\n    “Không hẳn đâu,” Dougless trả lời. “Viên thuốc chỉ làm giảm các triệu chứng thôi. Bà nên ở trên giường và uống nhiều nước cam... hay cái gì đó.”\r\n\r\n    Người phụ nữ phía sau Dougless hối hả bước ra từ bóng tối, cúi xuống Phu nhân Margaret, và nhét chăn quanh người bà.\r\n\r\n    “Ta khoẻ, ta đã bảo người rồi.” Phu nhân Margaret nói. “Ngươi! Biến!” bà nói với ông thầy thuốc, và ông ta đi giật lùi ra khỏi phòng. “Nicholas, đưa cô ta đi, cho cô ta ăn, lau khô cô ta, cho cô ta quần áo mặc, và đem cô ta đến cho mẹ vào sáng mai. Sớm vào.”\r\n\r\n    “Con?” Nicholas nói một cách kiêu căng. “Con ư?”\r\n\r\n    “Con đã tìm thấy cô ta, con sẽ chịu trách nhiệm về cô ta. Giờ thì đi đi.”\r\n\r\n    Khi Nicholas nhìn sang Dougless, môi trên của anh cong lên. “Đi nào,” anh nói, giận dữ cũng như chán ghét chất đầy trong giọng anh.\r\n\r\n    Cô theo anh ra khỏi phòng, và ngay khi họ ra tới hành lang, cô nói, “Nicholas, chúng ta phải nói chuyện.”\r\n\r\n    Anh quay sang cô, vẫn đeo cái vẻ mặt đầy chán ghét. “Không, tiểu thư, chúng ta không nói.” Anh nhướn một bên lông mày lên. “Và ta là Ngài Nicholas, Hiệp sĩ của Realm.” Quay gót, anh bước đi.\r\n\r\n    “Ngài Nicholas?” cô hỏi. “Không phải Đức ông Nicholas sao?”\r\n\r\n    “Ta chỉ là hiệp sĩ thôi. Anh trai ta mới là Đức ông.”\r\n\r\n    Dougless dừng bước. “Anh trai? Ý anh là Kit? Kit vẫn còn sống?”\r\n\r\n    Khi Nicholas quay về phía cô, khuôn mặt anh méo xẹo đi vì cuồng nộ. “Ta không biết ngươi là ai hay làm cách nào ngươi biết về gia đình ta, nhưng ta cảnh báo ngươi, phù thủy, nếu ngươi làm hại chỉ một người—nếu một sợi tóc trên đầu mẹ ta đổi màu—thì ngươi sẽ mất mạng để bồi thường đấy. Và đừng có nghĩ tới việc dùng ma thuật lên anh trai ta.”\r\n\r\n    Anh lại quay người và bắt đầu bước đi. Dougless đi theo, nhưng cô không nói gì hết. Tuyệt, thật là tuyệt, cô nghĩ. Cô đi cả một chặng đường, quay lại bốn trăm năm để cứu cái đầu của Nicholas, và tất cả những gì anh có thể làm là đe doạ giết cô. Làm thế nào cô khiến anh lắng nghe đây.”\r\n\r\n    Cô bước vào trong. Đây không phải là một căn phòng xinh xắn chất đầy với những báu vật. Nó là một cái xà lim với một cửa sổ nhỏ tí cao tít ở trên tường, và một cái đệm lổn nhổn còn nhỏ hơn ở trong góc, với một cái chăn len bẩn thỉu ở trên. “Tôi không thể ở lại đây,” Dougless nói, đầy khiếp hãi. Nhưng khi cô quay lại, cô thấy rằng Nicholas đã rời căn phòng và đóng cánh cửa phía sau anh. Cô nghe tiếng chìa khoá xoay trong ổ.\r\n\r\n    Cô hét lên và đập vào cánh cửa nặng nề, nhưng anh không mở ra. “Đồ con hoang!” cô hét lên, sau đó trượt dọc theo cánh cửa xuống sàn nhà. “Đồ con hoang mục nát,” cô thì thầm, một mình trong căn phòng tối om.","title":"Chương 21"}