{"text":"﻿    Chương 23: Chương 22\r\n\r\n    SieuTruyen.Net\r\n\r\n    Không một ai tới thả Dougless ra đêm đó hay buổi sáng ngày hôm sau. Cô không có nước uống, không thức ăn, và có rất ít ánh sáng. Có một cái xô gỗ cũ nát ở góc phòng, và cô giả định là nó được dùng để cô giải toả bản thân. Cô cố nằm trên cái đệm, nhưng chỉ vài phút sau cô cảm thấy những vật bé tí bò trườn trên da cô. Gãi lấy gãi để, cô nhảy ra khỏi chiếc gường và áp người vào bức tường đá lạnh cóng.\r\n\r\n    Cô có thể nói khi buổi sáng tới chỉ vì căn phòng chuyển sang cái bóng mờ sáng hơn của khung cảnh tối tăm ảm đạm. Trong suốt buổi đêm dài dằng dặc cô gãi bất cứ chỗ nào trên da mình nhiều đến nỗi có những chỗ bị rớm máu. Đầy mong đợi, cô đợi ai đó tới thả cô ra. Phu nhân Margaret đã nói bà muốn gặp Dougless thật sớm. Nhưng không ai tới hết.\r\n\r\n    Bằng cách giơ tay cô lên tia sáng hẹp chiếu xuyên qua cửa sổ, cô có thể xem được đồng hồ đeo tay của mình, và nếu nó được đặt chạy đúng với thời gian thời Elizabeth đệ nhất, đã chính ngọ rồi mà vẫn không có ai đến thả cô ra.\r\n\r\n    Cô cố giữ tâm trí mình hoạt động và không đầu hàng trước sự tuyệt vọng, thế nên cô lặp đi lặp lại soát qua tất cả mọi thứ Lee đã kể cho cô về những sự kiện đã dẫn tới cuộc hành hình của Nicholas. Bằng cách nào đó cô phải cảnh báo Nicholas. Bằng cách nào đó cô phải ngăn cản Lettice và Robert Sydney khỏi việc lợi dụng Nicholas.\r\n\r\n    Nhưng cô biết làm thế nào khi cô bị khoá nhốt lại trong một căn phòng tối tăm, có đầy bọ chét dạo chơi kia chứ? Và không những Nicholas không nghe cô, mà anh còn có vẻ như ghét cô. Cô cố nhớ lại những gì cô đã nói với anh khi cô gặp anh lần đầu tiên ngày hôm qua để xem điều gì đã làm anh phật ý nhiều đến vậy. Là việc cô ám chỉ đến Lettice yêu quý của anh ư?\r\n\r\n    Trong căn phòng thật lạnh, và Dougless rùng mình khi cô gãi da đầu ngứa ngáy của mình. Trong thế kỷ hai mươi cô luôn có tên tuổi và tiền bạc của dòng họ Montgomery để chống lưng cho. Mặc dù còn phải hàng năm nữa cô mới được thừa kế, cô luôn luôn biết tiền ở đó, và cô có thể đề nghị một triệu đô la cho thông tin mà cô cần đến tuyệt vọng.\r\n\r\n    Nhưng ở đây, trong thế kỷ mười sáu này cô không có gì hết. Tất cả những gì cô có là một chiếc túi du lịch đầy những kỳ quan hiện đại. Và cô có kiến thức về những điều sẽ xảy đến. Và bằng cách nào đó cô phải thuyết phục những người ở đây rằng họ không thể chỉ đơn giản là quẳng cô vào tù và bỏ mặc cô mục rữa. Lần đầu tiên Nicholas tới với cô, cô đã thất bại trong việc tìm kiếm những thông tin cần thiết để dừng cuộc hành hình của anh lại, nhưng lần này cô sẽ không thất bại. Lần này cô sẽ thành công dù cô có phải làm bất cứ việc gì đi chăng nữa.\r\n\r\n    Khi cô nghĩ đến những điều này, năng lượng bắt đầu thế chỗ cho tình trạng bơ phờ của cô. Cha cô đã rất thích kể cho những cô con gái của ông nghe những câu chuyên về tổ tiên của họ, về dòng họ Montgomery ở Scotland, ở Anh quốc, và ở những ngày đầu ở nước Mỹ. Hết những câu chuyện này đến câu chuyện khác kể về những hành động anh hùng và những cuộc thoát hiểm trong đường tơ kẽ tóc.\r\n\r\n    “Nếu họ làm được thì mình cũng làm được,” Dougless nói to. “Nicholas,” cô nói đầy kiên quyết, “đến thả em ra khỏicái chỗ ghê tởm này.” Nhắm mắt lại, cô tập trung, tưởng tượng Nicholas đến với cô.\r\n\r\n    Dường như anh không mất nhiều thời gian để “nghe thấy” cô. Khi anh đẩy cánh cửa mở tung, khuôn mặt anh tối sầm lại vì giận dữ.\r\n\r\n    “Nicholas, em muốn nói chuyện với anh,” cô nói.\r\n\r\n    Anh quay đi khỏi cô. “Mẹ ta hỏi đến ngươi.”\r\n\r\n    Cô trượt chân phía sau anh, chân cô yếu ớt vì lâu không được dùng đến, mắt cô không điều chỉnh được với ánh sáng bên ngoài hành lang. “Anh đến vì em gọi anh,” cô nói. “Có một sợi dây liên hệ giữa hai chúng ta, và nếu anh để em giải thích—”\r\n\r\n    Lưỡng lự, anh nhìn cô trừng trừng đầy giận dữ. “Ta không muốn nghe bất cứ điều gì ngươi nói.”\r\n\r\n    “Anh có thể nói cho em anh giận dữ với em vì việc gì không? Em đã làm gì?”\r\n\r\n    Anh nhìn từ đầu tới chân cô theo cái cách đầy xấc láo. “Ngươi buộc tội ta mưu phản. Ngươi làm dân làng sợ hãi. Ngươi bôi nhọ tên tuổi của người phụ nữ ta sắp cưới. Ngươi bỏ bùa mẹ ta. Ngươi…” Giọng anh thấp xuống. “Ngươi xuất hiện trong đầu ta.”\r\n\r\n    Vươn ra, cô đặt tay cô lên cánh tay anh. “Nicholas, em biết em có vẻ như đầy kỳ quái với anh, nhưng nếu anh chỉ cần nghe em và để em giải thích—”\r\n\r\n    “Không,” anh nói, di chuyển ra khỏi sự đụng chạm của cô. “Ta đã kiến nghị lên anh trai ta quẳng ngươi ra ngoài. Người làng sẽ để mắt tới ngươi.”\r\n\r\n    “Để mắt tới em?” cô thì thầm, sau đó rùng mình khi cô nhớ tới những người đàn bà bẩn thỉu trong những ngôi nhà lụp xụp nhỏ tí đó. Không nghi ngờ gì những ả phù thủy răng thối rữa đó sẽ ném đá cô nếu có cơ hội. “Anh sẽ làm thế với em? Sau những gì em đã giúp anh khi anh đến với em?” giọng cô cao lên. “Sau tất cả những gì em đã làm cho anh khi anh tới tương lai, và anh quẳng em ra ngoài? Sau cả một chặng đường em quay trở lại, băng qua bốn trăm năm để cứu anh, anh chỉ đơn giản là quẳng em ra ngoài phố?”\r\n\r\n    Anh nhìn cô trừng trừng. “Anh trai ta sẽ quyết định.” Quay người, anh bắt đầu xuống cầu thang.\r\n\r\n    Dougless ở gần ngay sau anh và cố gắng kiểm soát con giận dữ của cô để có thể nghĩ. Đầu tiên, cô phải tìm ra cách để không bị quẳng ra khỏi địa phận an toàn của ngôi nhà vào những con phố đầy phân chuồng. Phu nhân Margaret dường như là câu trả lời cho vấn đề đó.\r\n\r\n    Phu nhân Margaret lại đang ở trên giường, và Dougless có thể thấy rằng viên con nhộng trị cảm cúm mười hai giờ đã hết tác dụng.\r\n\r\n    “Ngươi sẽ đưa cho ta một viên thuốc đầy phép màu khác,” bà nói, dựa lưng vào những chiếc gối.\r\n\r\n    Mặc dù đói, mệt, bẩn thỉu, và đầy khiếp sợ, Dougless biết rằng giờ là lúc cô phải dùng đến trí thông minh của mình. “Phu nhân Margaret, tôi không phải phù thủy. Tôi chỉ đơn giản là một công chúa có địa vị nhún nhường bị gài bẫy bởi bọn trộm, và tôi sẽ rất cảm kích trước sự giúp đỡ của bà cho đến khi nhà vua, là bác tôi, có thể đến đón tôi.”\r\n\r\n    “Công chúa?” Phu nhân Margaret nói.\r\n\r\n    “Nhà vua?” Nicholas nửa như hét lên. “Mẹ, con—”\r\n\r\n    Phu nhân Margaret giơ một tay lên để khiến anh im lặng. “Bác ngươi là ai?”\r\n\r\n    Dougless hít một hơi thật sâu. “Bác ấy là vua của Lanconia.”\r\n\r\n    “Ta đã nghe thấy nơi này,” Phu nhân Margaret nói một cách đầy nghĩ ngợi.\r\n\r\n    “Cô ta chẳng phải là công chúa gì hết,” Nicholas nói. “Mẹ thấy cô ta rồi đấy.”\r\n\r\n    “Cái này tình cờ là phong cách ăn mặc ở đất nước của tôi,” cô quát lại anh. “Anh định quẳng tôi ra ngoài phố và mạo hiểm với sự phẫn nộ của đứa vua à?” Cô nhìn lại vào Phu nhân Margaret. “Bác tôi sẽ rất hào phóng với bất cứ ai bảo vệ tôi.”\r\n\r\n    Dougless có thể thấy rằng Phu nhân Margaret đang cân nhắc điều này. “Tôi có thể rất hữu dụng,” Dougless nói nhanh. “Tôi có rất nhiều thuốc cảm cúm, và tôi có tất cả những thứ thú vị trong túi của mình. Và tôi…” Cô có thể làm gì? “Tôi có thể kể chuyện. Tôi thuộc rất nhiều những câu chuyện.”\r\n\r\n    “Mẹ, mẹ không thể cân nhắc tới việc giữ cô ta ở đây,” Nicholas nói. “Cô ta không hơn gì một gái giang hồ.”\r\n\r\n    Dougless đoán rằng đó là một quý cô với thanh danh xấu xa. Cô chĩa ánh mắt đầy giận dữ vào anh. “Xem ai đang nói đây. Anh và Arabella Sydney không thể giữ tay mình khỏi kẻ kia.”\r\n\r\n    Mặt Nicholas chuyển sang màu đỏ tía, và anh bước một bước về phía cô.\r\n\r\n    Phu nhân Margaret họ lụ khụ để che đi tràng cười. “Nicholas, đi gọi Honoria cho mẹ. Đi! Ngay!”\r\n\r\n    Với một cái nhìn đầy giận dữ nữa chiếu vào Dougless, anh rời khỏi phòng một cách ngoan ngoãn.\r\n\r\n    Phu nhân Margaret nhìn Dougless. “Ngươi khiến ta thích thú. Ngươi có thể ở lại dưới sự bảo trợ của ta cho đến khi một người đưa tin được gửi tới Lanconia để hỏi về bác của ngươi.”\r\n\r\n    Dougless nuốt xuống. “Nó sẽ mất bao lâu ạ?”\r\n\r\n    “Một tháng hoặc hơn.” Đôi mắt của Phu nhân Margaret đầy sắc sảo. “Ngươi muốn rút lại câu chuyện của mình?”\r\n\r\n    “Không, tất nhiên là không rồi. Bác tôi là vua của Lanconia.” Hay sẽ là, Dougless tự sửa với bản thân.\r\n\r\n    “Giờ thì viên thuốc,” Phu nhân Margaret nói, dựa lưng lại vào những cái gối. “Sau đó ngươi có thể đi.”\r\n\r\n    Dougless lấy một viên thuốc cảm cúm ra khỏi túi của cô nhưng ngập ngừng. “Tôi được cho là sẽ ngủ ở đâu?”\r\n\r\n    “Con trai ta sẽ coi sóc đến ngươi.”\r\n\r\n    “Con trai bà khoá nhốt tôi lại trong một căn phòng nhỏ tẹo đầy ghê tởm, và có bọ ở trên gường!”\r\n\r\n    Phán xét từ cái nhìn trên khuôn mặt Phu nhân Margaret, bà ta dường như chẳng thấy điều gì sai trái với những gì con trai bà đã làm.\r\n\r\n    “Tôi muốn một căn phòng đàng hoàng và một ít quần áo mặc để không khiến mọi người nhìn trừng trừng vào tôi, và tôi muốn được đối xử với sự tôn trọng tôi có quyền được hưởng phù hợp với… với địa vị của tôi trong cuộc sống này. Và tôi muốn một bồn tắm.”\r\n\r\n    Phu nhân Margaret nhìn cô với đôi mắt sẫm màu đầy lạnh lẽo, và Dougless biết Nicholas đã có cái cách cư xử độc đoán đó từ đâu. “Chú ý rằng ngươi đừng có khiến ta thích thú quá nhiều.”\r\n\r\n    Dougless cố gắng giữ cho đầu gối cô khỏi quỵ xuống. Một lần, khi cô còn là một đứa trẻ, cô đã được thấy bảo tàng sáp trưng bày căn phòng tra tấn thời trung cổ. Giờ đây cô nhớ quá rõ những dụng cụ tra tấn. Cái trăn[41]. Cái khuôn sắt[42].“Tôi không có ý thiếu tôn kính, thưa phu nhân,” cô nói khe khẽ. “Tôi sẽ hồi đáp lại những gì mình nhận được. Tôi sẽ cố gắng hết sức để tiếp tục làm bà thích thú.” Như nàng Scheherazade[43], cô nghĩ. Nếu mình không khiến người phụ nữ này thích thú, ngày mai đầu mình sẽ rơi xuống.\r\n\r\n    Khi Phu nhân Margaret soi xét cô, Dougless biết định mệnh của cô, sinh mạng của cô, đang được quyết định trong giây phút ngắn ngủi này. “Ngươi sẽ theo hầu ta. Honoria sẽ—”\r\n\r\n    “Điều đó có nghĩa là tôi có thể ở lại? Ôi, thưa Phu nhân Margaret, bà sẽ không phải hối hận về quyết định này đâu, tôi hứa đấy. Tôi sẽ chỉ cho bà chơi bài poker[44] như thế nào. Tôi sẽ kể cho bà nghe những câu chuyện. Tôi sẽ kể cho bà tất cả những vở kịch của Shakespeare. Không, tôi tốt nhất là không nên làm thế, nó có thể gây buồn bã. Tôi sẽ kể cho bà về…à, Phù thủy xứ Oz và Quý cô xinh đẹp của tôi[45]. Có lẽ tôi có thể nhớ một vài lời hát và nhạc.” Dougless, người luôn luôn từ chối hát to, bắt đầu hát bài “I Could Have Danced All Night.” Thật khôi hài là nỗi sợ hãi bị thiêu sống có thể khiến người ta làm những gì.\r\n\r\n    “Honoria!” Phu nhân Margaret nói sắc lẻm. “Dẫn cô ta đi, mặc quần áo cho cô ta.”\r\n\r\n    “Và thức ăn lẫn chậu tắm nữa,” Dougless thêm vào.\r\n\r\n    “Thuốc.”\r\n\r\n    “Ừ, chắc chắn rồi.” Dougless chìa viên thuốc cảm cúm cho Phu nhân Margaret.\r\n\r\n    “Giờ thì để ta nghỉ ngơi. Honoria sẽ chăm lo cho ngươi. Cô ta sẽ ở cùng ngươi, Honoria.”\r\n\r\n    Dougless đã không nghe thấy có người phụ nữ khác bước vào. Cô ta trông giống người phụ nữ đã ở trong phòng tốiqua, nhưng Dougless không thể thấy khuôn mặt của cô ta vì cô ta cứ giữ nó quay đi. Dougless theo Honoria ra khỏi phòng.\r\n\r\n    Giờ thì cô cảm thấy tốt hơn khi biết rằng cô có một chút thời gian trước khi Phu nhân Margaret tìm ra cô không phải là công chúa. Liệu nói dối một đức bà thì bị trừng phạt bởi cái chết hay chỉ bị tra tấn thôi? Hay là tra tấn xong rồi chết? Nhưng có lẽ nếu Dougless có thể làm trò giải trí cho Phu nhân Margaret đủ tốt, bà sẽ không quan tâm liệu cô có phải là công chúa hay không. Và có lẽ một tháng cũng đủ dài để làm những việc cô phải làm.\r\n\r\n    Siết chặt lấy chiếc túi du lịch vào người, Dougless theo Honoria tới phòng của mình, căn phòng cạnh phòng của Phu nhân Margaret. Nó bằng khoảng một nửa phòng của Phu nhân Margaret, nhưng nó cũng vẫn rất rộng và xinh xắn. Có một lò sưởi bằng đá cẩm thạch trắng ở một bên tường, một chiếc gường bốn cọc to lớn, một vài chiếc ghế đẩu, hai chiếc ghế có lưng tựa được trạm trổ, và một chiếc rương ở chân gường. Mặt trời chiếu xuyên qua ô cửa sổ có những ô kính hình thoi.\r\n\r\n    Nhìn quanh căn phòng xinh xắn, Dougless bắt đầu thư giãn một chút. Cô đã xoay xở để giữ bản thân mình khỏi bị quẳng ra ngoài phố.\r\n\r\n    “Có phòng tắm ở quanh đây không?” cô hỏi cái lưng của Honoria.\r\n\r\n    Quay lại, người phụ nữ xinh xắn tặng cho Dougless một cái nhìn ngây ra.\r\n\r\n    “Nhà xí?” Dougless giải thích.\r\n\r\n    Gật đầu vì đã hiểu, cô ta chỉ vào một cánh cửa nhỏ giống với tấm gỗ ván tường. Khi Dougless mở cánh cửa, cô trông thấy một cái ghế đá với một cái lỗ cắt ở bên trong nó; căn phòng nhỏ cũng tương đương với một căn nhà xí trong nhà. Và nó bốc mùi lên đến tận trời cao. Bên cạnh cái ghế là một đống giấy, dày và cứng, đã bị viết hết lên khắp bề mặt của nó. Cô nhặt lấy một mẩu giấy lên. “Vậy ra đây là những gì xảy ra với tất cả các tài liệu thời trung cổ,” cô lầm bầm. Nhanh chóng, cô sử dụng nhà xí và rời khỏi đó.\r\n\r\n    Khi cô quay trở lại phòng, cô theo dõi khi Honoria mở chiếc gương, lôi quần áo ra, đặt chúng nằm trên giường, sau đó rời khỏi phòng. Khi cô còn lại một mình, Dougless đi lại loanh quanh, ngắm ngó các thứ. Căn phòng này không có những đồ trang trí bằng vàng và bạc như phòng của Phu nhân Margaret, nhưng khắp mọi nơi là vải vóc được thêu. Dougless đã nhìn thấy một vài mẫu thêu thời Elizabeth đệ nhất, nhưng chúng cũ rích và bạc màu. Những cái đệm ở đây thật hoa mỹ, không bị bạc màu đi vì thời gian sử dụng, và màu sắc thì thật phi thường!\r\n\r\n    Cô bước quanh phòng chạm vào mọi thứ, kinh ngạc bởi sự rực rỡ của tất cả chúng. Tình trạng lỗi thời, cô nghĩ khi cô gãi đầy giận dữ những vết đốt ở lưng cô.\r\n\r\n    Sau một lúc cánh cửa bật mở, và hai người đàn ông tiến vào mang theo một bồn tắm bằng gỗ to và sâu. Những người đàn ông mặc những chiếc áo vét tông bó sát bằng len màu đỏ, quần soóc phồng giống như loại Nicholas mặc, và bít tất sợi len dài màu đen. Cả hai người đàn ông đều có đôi chân khoẻ mạnh, đầy cơ bắp.\r\n\r\n    Những thứ cần phải được kể khi nói về thời Elizabeth đệ nhất, Dougless nghĩ khi cô thán phục đôi chân của những người đàn ông.\r\n\r\n    Đằng sau những người đàn ông là bốn người phụ nữ đang xách những cái xô đầy nước nóng bốc hơi nghi ngút. Họ mặc những chiếc váy len dài giản dị, vạt trên bó sát, và một cái mũ nhỏ trên đầu. Hai người phụ nữ có những nốt xẹo đậu mùa trên mặt.\r\n\r\n    Khi bồn tắm đã được đổ đầy một nửa với nước bốc hơi nghi ngút, Dougless bắt đầy cởi quần áo, và Honoria giơ tay ra giúp đỡ, mắt cô ta mở to khi thấy Dougless không cần giúp đỡ để cởi quần áo. Trong một tình huống khác, Dougless có lẽ sẽ e lệ, nhưng không phải khi cô bẩn thỉu như thế này. Khi cô cởi áo và quần lót xuống, và Honoria đang nhìn cô trừng trừng không thốt nên lời, Dougless chìa tay ra. “Chào, tôi là Dougless Montgomery.”\r\n\r\n    Honoria dường như không biết phải làm gì, thế nên Dougless nâng tay cô ta lên và siết chặt nó. “Vậy ra chúng ta là bạn cùng phòng.”\r\n\r\n    Honoria tặng cho Dougless một cái nhìn bối rối. “Phu nhân Margaret đã yêu cầu rằng cô ở với tôi, vâng.” Cô ta có một giọng nói dịu dàng, dễ chịu, và Dougless có thể thấy cô ta còn khá trẻ, có lẽ chỉ khoảng hai mươi mốt, hai mươi hai.\r\n\r\n    Dougless cởi bỏ đồ lót của mình và bước vào bồn nước trong khi Honoria nhặt những áo quần hiện đại lên, kiểm tra từng cái một, tò mò một cách cẩn thận và không ngại ngần.\r\n\r\n    Dougless cầm lấy cục xà phòng người hầu đã để lại bên cạnh bồn tắm, nhưng nó có cảm giác như một phiên bản loại xà phòng Lava thô ráp và tạo bọt cứ như một cục đá có thể tạo bọt ấy. “Cô có thể đưa cho tôi cái túi của tôi không?” cô hỏi Honoria. Nhìn một cách đầy cứng rắn vào lớp vải pha ni lông của cái túi, Honoria đặt nó ở trên sàn cạnh Dougless, sau đó theo dõi khi cô kéo khoá mở nó ra. Dougless rút ra một bánh xà phòng—cô luôn luôn tích trữ những bánh xà phòng xinh xắn, có mùi hương ở những khách sạn—và bắt đầu tắm rửa bản thân.\r\n\r\n    Honoria không hề thử giấu sự tò mò của mình khi cô ta theo dõi Dougless tắm.\r\n\r\n    “Cô có thể kể cho tôi nghe về nơi này không?” Dougless hỏi. “Những ai sống ở đây? Kể cho tôi nghe về Kit và Nicholas đi, và anh ấy đã đính hôn với Lettice chưa, John Wilfred có ở đây không, và Arabella Sydney như thế nào?”\r\n\r\n    Honoria ngồi trên ghế và cố gắng trả lời những câu hỏi khi cô ta theo dõi một cách đầy kinh sợ Dougless sử dụng bánh xà phòng kỳ diệu, sau đó dùng dầu gội gội đầu.\r\n\r\n    Từ những lời lẽ của Honoria, Dougless có thể nói được rằng cô đã được đưa ngược lại vào đúng thời gian sớm đủ để cuộc đính hôn của Nicholas chỉ vừa mới được đặt vấn đề. Nicholas vẫn chưa biến bản thân mình thành gã ngốc ở trên bàn với Arabella, và John Wilfred vẫn tầm thường tới mức Honoria không biết anh ta là ai. Honoria đưa cho Dougless bất cứ thông tin nào cô muốn, nhưng không hề đưa ra ý kiến gì. Và cô ta chắc chắn là từ chối buôn chuyện.\r\n\r\n    Sau khi Dougless tắm và gội đầu, Honoria đưa cho cô một cái khăn vải lanh thô nhám, xù xì, và khi cô lau khô người, và chải tóc, Honoria bắt đầu giúp cô mặc quần áo.\r\n\r\n    Đầu tiên là một loại quần áo trông rất giống áo ngủ, rất đơn giản, được dệt từ vải lanh một cách tỉ mỉ. “Thế còn quần lót thì sao?” Dougless hỏi.\r\n\r\n    Honoria trông ngây ra.\r\n\r\n    “Quần lót chẽn gối. Cô biết đấy.” Dougless nhặt chiếc quần lót bằng ren của chính cô lên từ trên nóc cái tủ nơi Honoria đã đặt chúng, nhưng Honoria trông vẫn ngây ra.\r\n\r\n    “Không có cái gì ở bên dưới hết,” Honoria nói.\r\n\r\n    “Ôi Chúa ơi,” Dougless nói, mắt mở lớn. Ai mà nghĩ được quần lót là phát minh tân thời chứ? “Khi nào thì Rome…” cô lầm bầm, và quẳng chiếc quần lót của mình sang một bên.\r\n\r\n    Dougless không chuẩn bị cho lớp quần áo tiếp theo. Honoria giơ lên một cái áo nịt ngực. Kinh nghiệm của Dougless về áo nịt ngực là xem Cuốn theo chiều gió và Mammy siết những cái dây buộc của Scarlett, nhưng cái áo nịt ngực này bằng…\r\n\r\n    “Thép?” Dougless thì thầm, giơ cái vật đó lên để nhìn cho rõ.\r\n\r\n    Cái áo nịt ngực được làm từ những thanh thép mỏng, mềm dẻo, được phủ bên ngoài bởi lụa đẹp, với một cái móc bằng thép ở mỗi bên, và vì cái áo nịt ngực này không còn mới, rỉ sắt lòi cả ra ngoài lớp lụa. Khi Honoria khoá cô ở trong đó, Dougless nghĩ cô có thể ngất mất. Khung xương sườn cô không dãn ra được, eo cô nhỏ hơn năm phân so với tình trạng tự nhiên của nó, và ngực cô bị ép phẳng lì.\r\n\r\n    Dougless dựa vào cột giường cho vững. “Và nghĩ xem tôi thường phàn nàn quần tất là không thoải mái,” cô lầm bầm.\r\n\r\n    Bên ngoài cái áo nịt ngực là một cái áo sơ mi dài tay bằng vải lanh lùng bùng, cái cổ xếp diềm đăng ten tổ ong và tay áo được thêu xinh xắn với chỉ lụa màu đen.\r\n\r\n    Quanh eo cô được buộc một nửa cái váy được khâu dây điện  bên trong để nó phồng lên thành hình quả chuông hoàn hảo. “Váy phồng,” Honoria nói khi được hỏi, tặng cho Dougless một cái nhìn kỳ lạ vì không biết một thực tế đơn giản đến như vậy.\r\n\r\n    “Cái này đang trở nên nặng hơn rồi đấy. Còn nữa không?” Dougless hỏi.\r\n\r\n    Tiếp theo Honoria đặt một nửa chiếc váy bằng len lông cừu nhẹ phủ lên trên cái váy phồng dây điện.\r\n\r\n    Bên ngoài lớp váy lót này là một lớp nữa, lớp này bằng vải mỏng màu xanh ngọc lục bảo. Dougless bắt đầu thấy vui lên. Lớp vải mỏng sột xoạt khi cô di chuyển và chất vải thì tuyệt đẹp.\r\n\r\n    Honoria nhặt một chiếc váy màu nâu rỉ sắt bằng gấm thêu kim tuyến với những bông hoa khổng lồ màu đen được cách điệu trông đầy trừu tượng. Cái váy chui vào không dễ dàng gì. Trên vai của Dougless là những sợi dây bằng lụa nhỏ hình mắt lưới chéo, có một viên ngọc trai ở mỗi mối nối. Vạt váy trước được cài với những cái móc và lỗ xỏ trông chắc chắn đến nỗi đủ để buộc cả một đội xe tăng lại với nhau. Một dải cổ áo thêu che phủ phần kết thúc.\r\n\r\n    Không có tay áo trên bộ váy, nhưng Honoria đã gắn chúng vào như một vật tách riêng ra, kéo chúng phủ lên phía trên tay áo dài của chiếc áo sơ mi vải lanh ở bên dưới. Ở phần vai cái tay áo to và phồng; sau đó chúng được vuốt thon dầnxuống cổ tay. Ống tay áo không phải bằng vải cứng, nhưng những dải vải mỏng bóng như lụa màu xanh ngọc lục bảo cứ vài phân lại được cài lại bởi một cái ghim bằng vàng hình vuông gắn một viên ngọc trai.\r\n\r\n    Dougless chạm vào những viên ngọc trai trong khi Honoria nhanh chóng và hiệu quả đi vòng quanh Dougless với một dụng cụ như cây ghim cài tóc dài để kéo một chút vải lanh trắng ra khỏi đường cắt của ống tay áo.\r\n\r\n    Tính đến lúc này, Honoria đã mất một tiếng rưỡi để đặt những thứ quần áo này lên người Dougless và cô ta vẫn còn chưa xong.\r\n\r\n    Tiếp theo là đến đồ trang sức. Một cái thắt lưng bằng vàng nối với những những viên ngọc lục bảo hình vuông với những nhát cắt thô quấn quanh vòng eo bây giờ nhỏ xíu của Dougless. Một chiếc trâm cài áo ngọc lục bảo với những viên ngọc trai xung quanh được được cài vào giữa vạt trên của chiếc váy, và hai chiếc xích vàng được kéo ra hai bên, được buộc vào phía dưới cánh tay cô. Honoria nhặt lên một cái cổ áo bằng vải lanh xếp diềm đăng ten mềm rủ, đặt nó quanh cổ Dougless và buộc nó ở phía sau.  Để che đi phần tiếp giáp giữa chiếc cổ áo với bộ váy, Honoria trượt cái đai thứ ba với những mắt xích bằng vàng hình chữ nhật quanh cổ cô.\r\n\r\n    “Cô có thể ngồi,” Honoria nói khẽ.\r\n\r\n    Dougless cố gắng bước đi, nhưng cô đang mặc đâu đó khoảng hai mươi đến hai lăm cân quần áo và cái áo nịt ngực bằng thép đã ngăn cản cô thở.\r\n\r\n    Cứng đờ, đầu cô ở trên một cái cổ áo xếp nếp gây ngứa ngáy, Dougless lên đường tới chỗ một cái ghế đẩu và đổ sụp xuống. Tuy nhiên cô không ngã gục xuống được. Một người không thể nào ngã gục xuống khi mặc một cái áo nịt ngực bằng thép.\r\n\r\n    Dougless ngồi thẳng đơ trong khi Honoria chải mái tóc dày màu đỏ vàng của Dougless, sau đó vuốt nó ngược lên khỏi khuôn mặt cô và tết nó. Sau đó, sử dụng những cái ghim kẹp tóc bằng xương, cô ta ghim những bím tóc lên. Phía trên những bím tóc, ở phần sau đầu của Dougless, cô ta buộc một chiếc mũ vải nhỏ trông giống như cái lưới chụp tóc, nhưng lại một lần nữa, có những viên ngọc trai ở mỗi mối nối.\r\n\r\n    Honoria giúp Dougless đứng lên. “Phải,” cô ta nói, mỉm cười, “chị đúng là đẹp nhất.”\r\n\r\n    “Có đẹp bằng Lettice không?” Dougless hỏi mà không nghĩ ngợi gì.\r\n\r\n    “Tiểu thư Lettice cũng là người đẹp nhất,” Honoria nói, mắt cô ta cụp xuống.\r\n\r\n    Dougless mỉm cười. Thật là khéo nói, rất khéo nói.\r\n\r\n    Honoria giúp Dougless ngồi xuống mép giường, sau đó duỗi chân cô ra, và Honoria trượt một đôi tất dài bằng len đan tay rất đẹp lên tới đầu gối Dougless; rồi cô ta buộc chúng với một dải ruy băng xinh xắn được thêu hình những chú ong nghệ. Cô ta trượt một đôi giày với những dải dây bằng da mềm vào chân Dougless, sau đó giúp Dougless đứng dậy một lần nữa.\r\n\r\n    Chậm rãi, Dougless bước tới cửa sổ, sau đó quay lại. Đống quần áo thật là nực cười, tất nhiên rồi. Chúng nặng nề, khó sử dụng, là cơn ác mộng đối với phổi của bạn, thế nhưng… Cô đặt tay lên eo mình. Cô có thể vòng hai bàn tay mình quanh nó. Cô đang đeo ngọc trai, vàng, ngọc lục bảo, sa tanh và gấm thêu kim tuyến, mặc kệ cái thực tế rằng cô khó có thể thở và vai cô đang đau nhức bởi sức nặng, cô chưa bao giờ cảm thấy xinh đẹp đến thế trong cuộc đời mình.\r\n\r\n    Khi cô xoay một vòng, cái váy phồng ra như quả chuông quanh cô thật đẹp. Cô nhìn lên Honoria. “Cái váy này là của ai?”\r\n\r\n    “Của tôi,” Honoria nói khẽ. “Chúng ta gần như là cũng cỡ.”\r\n\r\n    Dougless đi đến chỗ cô ta và đặt tay cô lên vai cô ấy. “Cảm ơn rất nhiều vì đã cho tôi mượn. Cô thật là hào phóng.” Cô hôn lên má Honoria.\r\n\r\n    Bối rối và đỏ bừng, Honoria quay đi. “Phu nhân Margaret muốn cô chơi cho bà ấy tối nay.”\r\n\r\n    “Chơi?” Dougless đang nhìn vào tay của chiếc áo choàng của cô. Vàng thật, không phải giả. Cô ước cô có một chiếc gương dài bằng thân người biết bao nhiêu! “Chơi cái gì?” Đầu cô ngẩng lên. “Ý cô là như chơi các nhạc cụ á? Tôi không biết chơi loại nhạc cụ nào hết.”\r\n\r\n    Honoria rõ ràng là bị sốc. “Họ không dạy âm nhạc ở đất nước của cô?”\r\n\r\n    “Họ có dạy, nhưng tôi không học môn nào hết.”\r\n\r\n    “Phụ nữ học gì ở đất nước của cô nếu không phải là may vá và âm nhạc?”\r\n\r\n    “Đại số, văn học, lịch sử, những thứ đại loại như thế. Cô có thể chơi được nhạc cụ nào không? Hay là hát?”\r\n\r\n    “Chắc chắn rồi.”\r\n\r\n    “Hay là để tôi dạy cô một vài bài hát rồi cô sẽ chơi và hát chúng?”\r\n\r\n    “Nhưng Phu nhân Margaret—”\r\n\r\n    “Sẽ không để tâm đâu. Tôi sẽ là nhạc trưởng.”\r\n\r\n    Từ cái cách Honoria mỉm cười, Dougless đoán rằng cô ta thích giới thiệu những bài hát mới với toàn bộ gia đình. “Chúng ta sẽ tới vườn cây ăn quả,” cô nói.\r\n\r\n    Khi Honoria rời khỏi phòng, Dougless lợi dụng vài phút để trang điểm thật nhạt—cô không muốn trông giống ả đàn bà hư hỏng lòe loẹt, nhưng nó cũng chẳng khiến cô đau nếu cô trông quyến rũ hết mức có thể.\r\n\r\n    Vài phút sau, Honoria quay trở lại với một cây sáo, và một người đàn ông đưa cho Dougless một cái rổ cô thấy đựng bánh mì, pho mát và rượu nho; sau đó họ lên đường ra ngoài.\r\n\r\n    Giờ thì Dougless không còn e sợ cô sẽ bị quẳng vào trong ngục bất cứ giây phút nào nữa, cô nhìn quanh mình. Có người ở khắp mọi nơi. Có trẻ con chạy lên và xuống cầu thang bưng bê mọi thứ; đàn ông và đàn bà chạy lon ton từ bên này qua bên kia. Một vài người ăn mặc tồi tàn với vải lanh và len, một vài người lại mặc lụa, một vài người có đồ trang sức, một vài người không; một vài người mặc lông thú, một vài người đàn ông mặc quần soóc giống Nicholas, và một vài người đàn ông mặc những chiếc áo choàng dài. Gần như tất cả mọi người đều trông trẻ trung, và điều làm Dougless ngạc nhiên nhất là người ở đây dường như cao cũng bằng người ở thế kỷ hai mươi. Cô đã luôn luôn nghe rằng người ở thời đại Elizabeth đệ nhất bé nhỏ hơn nhiều so với người hiện đại. Nhưng cô nhận ra rằng, với chiều cao một mét sáu, cô bị coi là thấp ở thế kỷ hai mươi, cũng là thấp ở thời Elizabeth đệ nhất. Mặc dù người ở đây dường như có vẻ mảnh mai hơn rất nhiều. Từ những hoạt động mà họ đã làm, cộng thêm cân nặng từ đống quần áo của họ, họ có vẻ như không thể nào lên cân nổi.\r\n\r\n    “Phòng Nicholas ở đâu?” Dougless hỏi, và một vài phút sau, Honoria chỉ vào một cánh cửa đóng.\r\n\r\n    Dougless phải nhìn những bước chân của mình khi cô xuống cầu thang trong bộ váy dài của mình, nhưng lớp vải gấm thêu kim tuyến trong tay khiến cô cảm thấy thật tao nhã.\r\n\r\n    Khi họ đến phần phía sau của ngôi nhà, Dougless nhìn lướt qua một căn phòng dễ thương với một phụ nữ ăn vận thật lộng lẫy, đang cúi người trrên một khung thêu. Ra đến bên ngoài, cô và Honoria dừng lại trên một sân hiên bằng gạch có những bức tường thấp bao quanh và một lan can bằng đá ở trên cùng, và cô có cái nhìn đầu tiên về vườn tược thời Elizabeth đệ nhất. Phía trước cô, xuống dưới một vài bậc thang, là một mê cung những hàng rào xanh thấp, sâu. Bên phải cô là một vườn rau và thảo mộc khác nữa được sắp xếp thành một hình vuông hoàn hảo. Một toà nhà hình bát giác nhỏ xinh đứng ở giữa. Bên trái cô có thể thấy một vườn cây ăn quả khác với một thứ kiểu như một ngọn đồi kỳ lạ ở giữa. Trên đỉnh của quả đồi là một hàng rào bằng gỗ.\r\n\r\n    “Cái gì vậy?” cô hỏi.\r\n\r\n    “Một ngọn núi nhỏ,” Honoria trả lời. “Đi nào, chúng ta sẽ tới vườn cây ăn quả.”\r\n\r\n    Họ bước một cách mạnh mẽ xuống những bậc cầu thang bằng gạch, sau đó băng qua một con đường đi dạo được đắp nổi bên cạnh một bức tường được bao phủ bởi hoa hồng, nơi Honoria mở một cánh cửa gỗ sồi và họ bước vào vườn cây ăn quả. Dougless nhận thấy rằng mặc dù bộ váy áo cô mặc siết chặt lấy phần thân trên của cô rất nhiều, từ eo trở xuống cô vẫn được tự do. Cái váy phồng giữ cho trọng lượng của cái váy không bị dồn vào chân cô, và không mặc bất cứ loại quần lót nào khiến cô có một cảm giác trần truồng kỳ lạ nhất.\r\n\r\n    Vườn cây ăn quả rất dễ thương, và nó đập mạnh vào Dougless rằng nó được sắp xếp hoàn hảo đến nhường nào. Mọi thứ đều được trồng theo hình đối xứng, và tất cả chúng đều sạch một cách hoàn hảo. Cô có thể thấy có ít nhất bốn người đàn ông và hai đứa trẻ sử dụng những cái giẻ bằng len để làm sạch và nói chung là khiến cho khu vườn tuyệt đẹp. Bây giờ cô có thể thấy tại sao Nicholas đã quá buồn lòng bởi khu vườn ở Bellwood. Nhưng giữ một khu vườn như thế này đòi hỏi sự phục vụ của rất, rất nhiều người.\r\n\r\n    Honoria đi dọc theo con đường mòn trải sỏi ở rìa của vườn cây ăn quả để tới chỗ giàn nho. Xa hết mức Dougless có thể thấy, không có một cái lá chết hay một cành con nào trên cây nho, và những chùm nho chưa chín được treo chúc xuống một cách dư dật.\r\n\r\n    “Nơi này thật là đẹp,” Dougless thì thầm. “Thật sự, tôi chưa bao giờ nhìn thấy một khu vườn nào xinh xắn như khu vườn này.”\r\n\r\n    Mỉm cười, Honoria ngồi xuống một chiếc ghế dài ở trước một cây lê được trồng dựa vào tường một cách hoàn hảo và kéo chiếc đàn luýt của cô ta đặt vào trong lòng. “Giờ thì chị sẽ dạy cho tôi bài hát mới của chị chứ?”\r\n\r\n    Ngồi xuống cạnh cô ta, Dougless đẩy mảnh vải trong cái giỏ cô mang theo ra. Bên trong là một miếng bánh mì lớn, bánh mì trắng, nhưng không giống như bánh mì trắng thời hiện đại. Nó nặng hơn, và còn rất mới, nhưng có những cái lỗ kỳ lạ ở trên vỏ bánh. Nó ngon tuyệt. Miếng pho mát có mùi thơm và còn mới. Bên trong một chiếc bình bằng da cứng là rượu vang có vị chua. Cũng có một cái ly có chân bằng vàng nữa.\r\n\r\n    “Không ai uống nước ư?”\r\n\r\n    “Nước rất tệ,” Honoria nói, lên dây cái cây-đàn-luýt-bụng-béo của cô ta.\r\n\r\n    “Tệ? Ý cô là không thể uống được?” Cô nhớ những ngôi nhà nhỏ tẹo cô đã thấy hôm qua. Nếu những người đó đến gần nguồn nước, nó chắc chắn là bị bẩn rồi. Thật kỳ lạ, cô luôn luôn nghĩ ô nhiễm nguồn nước là vấn đề của thế kỷ hai mươi.\r\n\r\n    Dougless đã dành hai tiếng thật dễ thương với Honoria trong vườn ăn quả, ăn pho mát và bánh mì, nhấm nháp rượu lạnh từ chiếc ly có chân bằng bạc, ngắm nghía chỗ đồ trang sức trên váy áo của cô và của Honoria lấp lánh trong ánh mặt trời, và theo dõi những người làm vườn đi làm các công việc của họ. Cô không biết nhiều bài hát, nhưng cô luôn yêu thích những vở nhạc kịch ở Broadway và đã xem hầu hết chúng trên video, thế nên khi cô bắt đầu nghĩ về chúng, cô biết nhiều hơn cô nghĩ. Bên cạnh “I Could Have Danced All Night,” cô còn biết bài “Get Me to the Church on Time” trong vở Quý cô xinh đẹp của tôi. Cô khiến Honoria cười phá lên trước nhan để của bài hát trong vở Mái tóc. Và cô biết bàn “They Call the Wind Maria” trong vở Hãy sơn chiếc xe cút-kít[46]. Cô cũng biết bài nhạc nền trong bộ phim Hòn đảo của Gilligan[47], nhưng cô không biết hát chúng.\r\n\r\n    Sau bài hát thứ năm, Honoria giơ tay cô ta lên ra hiệu dừng lại. “Tôi phải viết chúng lại,” cô ta nói, sau đó quay trở lại ngôi nhà để lấy giấy và bút.\r\n\r\n    Dougless hài lòng ngồi nguyên tại chỗ cô đang ngồi, như một con mèo lười trong ánh nắng mặt trời. Không giống như cuộc sống thường lệ của mình, cô không cảm thấy sự thôi thúc phải ở đâu đó, hay làm gì đó.\r\n\r\n    Ở phía xa của vườn cây ăn quả một cánh cửa nhỏ mở ra và cô thấy Nicholas bước vào. Ngay lập tức, Dougless cảm thấy như bị báo động và tim cô bắt đầu chạy đua. Anh có thích bộ váy áo của cô không? Liệu anh có thích cô nhiều hơn không khi mà cô trông giống những người phụ nữ khác trong thế kỷ của anh?\r\n\r\n    Cô bắt đầu nhỏm dậy, nhưng sau đó cô thấy một phụ nữ trẻ xinh xắn cô chưa bao giờ thấy trước đây bước vào phía sau anh. Nicholas đang nắm tay cô ta khi hai bọn họ chạy xuống con đường mòn tới phía giàn nho ở góc đối diện của khu vườn. Không khó để thấy rằng họ là đôi tình nhân lỉnh đi để tới một nơi nào đó riêng tư.\r\n\r\n    Dougless đứng dậy, nắm tay cô siết chặt hai bên hông. Mẹ kiếp anh ta, cô nghĩ. Đây chính là những thứ đã đem lại cho anh ta tiếng tăm khủng khiếp như thế ở thế kỷ hai mươi. Chẳng nghi ngờ gì chuyện những cuốn sách lịch sử không có gì tốt đẹp để viết về anh ta.\r\n\r\n    Cơn bốc đồng đầu tiên của Dougless là chạy theo họ và nhổ tóc của ả đàn bà đó ra. Nicholas có thể không nhớ cô, nhưng điều đó không thay đổi thưc tế rằng Dougless là người phụ nữ anh yêu. Nhưng Dougless tự nhủ với bản thân mình, chẳng thành vấn đề. Cô mắc nợ ký ức tương lai của Nicholas chuyện đó, và giờ cô sẽ đặt dấu chấm hết cho sự nô giỡn này.\r\n\r\n    Cảm thấy như một vị thánh, tự nhủ với bản thân rằng cô đang làm điều này vì những gì tốt đẹp cho chính Nicholas, cô nhanh chóng bước về phía lùm cây. Cô nhận thức được rằng tất cả những người làm vườn đều dừng tay và đang nhìn theo cô.\r\n\r\n    Trong bóng một lùm cây kín đáo, Nicholas đã kéo váy của ả đàn bà đó lên trên cặp đùi trần của cô ta rồi, tay anh biến mất dưới đó. Áo vét tông và áo sơ mi của anh mở tung, tay của ả đàn bà đó đang ở trong, và họ đang hôn nhau với một sự nhiệt tình vĩ đại.\r\n\r\n    “Chao ôi!” Dougless nói oang oang, bằng cách nào đó kiểm soát thôi thúc nhảy xổ vào hai bọn họ của cô. “Nicholas, em không tin rằng đây là cách cư xử của một quý ông.”\r\n\r\n    Người đàn bà đẩy ra trước và nhìn vào Dougless đầy ngạc nhiên. Cô ta bắt đầu đẩy Nicholas ra, nhưng anh dường như không thể ngừng hôn cô ta.\r\n\r\n    “Nicholas!” Dougless nói nghiêm khắc bằng cái giọng sư phạm của cô.\r\n\r\n    Khi Nicholas quay người nhìn vào cô, cô thấy rằng mí mắt của anh hạ thấp xuống, và anh có cái nhìn ngái ngủ cô chỉ thấy khi anh làm tình với cô.\r\n\r\n    Dougless hít vào một hơi.\r\n\r\n    Khi anh nhìn thấy cô, vẻ mặt của Nicholas chuyển thành giận dữ, và anh thả rơi cái váy của người đàn bà.\r\n\r\n    “Tôi nghĩ cô tốt nhất nên rời đi,” Dougless, cả cơ thể cô run lên vì giận dữ, nói với người đàn bà.\r\n\r\n    Người đàn bà, nhìn từ Nicholas đến Dougless khi họ trừng mắt giận dữ với nhau, nhanh chóng ra khỏi lùm cây.\r\n\r\n    Nicholas nhìn từ đầu tới chân Dougless, và vẻ giận dữ trên khuôn mặt anh gần như khiến cô rút lui, nhưng cô giữ nguyên vị trí.\r\n\r\n    “Nicholas, chúng ta phải nói chuyện. Em phải giải thích với anh em là ai và tại sao em ở đây.”\r\n\r\n    Khi anh bước về phía cô, lần này cô có bước lùi lại. “Ngươi đã bỏ bùa mẹ ta,” anh nói bằng giọng thật thấp, “nhưng ngươi sẽ không bỏ bùa ta được đâu. Nếu ngươi còn đến đứng giữa ta và những hành động của ta một lần nữa, ta sẽ cho ngươi nếm thử một cái gậy giặt đồ đấy.”\r\n\r\n    Anh xô cô để bước qua mạnh đến nỗi Dougless gần như ngã chúi vào tường, và cô nhìn anh với trái tim trĩu nặng khi anh sải những bước dài đầy giận dữ xuống con đường mòn và ra ngoài theo cánh cửa ở trên tường. Làm thế nào cô được cho là phải hoàn thành bất cứ việc gì nếu anh không lắng nghe cô? Anh thậm chí còn không dành đến mười phút trong sự bầu bạn của cô. Cô được cho là sẽ phải làm gì, bắt anh bằng dây thòng lọng ư? Đúng, cô nghĩ, trói anh lại và bảo anh cô tới từ tương lai và cô đã xuyên qua thời gian trở lại để cứu lấy cái cổ của anh—theo đúng nghĩa đen. “Và mình chắc là anh ta sẽ tin mình.” Cô thì thầm.\r\n\r\n    Honoria quay trở lại với một cái bàn gỗ đặt vừa trong lòng, một cái bút lông được cô ta đẽo một cách đầy chuyện nghiệp thành bút máy, mực và ba tờ giấy. Cô ta kéo ra những mảnh giấy ghi chú bài hát và yêu cầu Dougless viết lại nhạc. Quan điểm của cô ta về sự giáo dục của Dougless còn xuống thấp hơn nữa khi cô ta nhận ra rằng Dougless không thể viết cũng như đọc các nốt nhạc.\r\n\r\n    “Gậy giặt đồ là gì vậy?” Dougless hỏi.\r\n\r\n    “Nó được dùng để quất cho bụi tung ra khỏi quần áo,” Honoria trả lời, viết những nốt nhạc xuống.\r\n\r\n    “Nicholas có hay… ừm, làm trò ngốc loanh quanh với tất cả phụ nữ không?”\r\n\r\n    Honoria dừng chơi và nhìn Dougless. “Cô không nên đánh mất trái tim mình cho Ngài Nicholas. Một phụ nữ chỉ nên dâng tặng trái tim mình cho Chúa thôi. Con người sẽ chết đi, nhưng Chúa thì không.”\r\n\r\n    Dougless thở dài. “Đúng, nhưng trong khi chúng ta còn sống, con người có thể khiến sự sống của mình trở nên đáng giá hay là không.” Dougless định nói nữa, nhưng cô liếc nhìn lên, và đang đứng ở sân hiên của ngôi nhà, cô nhìn thấy đầu của ai đó, và nó trông giống…\r\n\r\n    “Cô gái đó là ai?” Dougless hỏi, chỉ tay.\r\n\r\n    “Cô ấy sẽ cưới Đức ông Christopher khi cô ấy đến tuổi. Nếu cô ấy sống. Cô ấy là một đứa trẻ ốm yếu và không thường xuyên ra ngoài.”\r\n\r\n    Cô gái, từ khoảng cách này, trông giống y như Gloria, béo y như thế, có vẻ hay dằn dỗi y như thế. Dougless nhớ Lee đã nói rằng anh trai của Nicholas sẽ cưới nữ thừa kế người Pháp và đó là lý do tại sao anh ta từ chối lời đề nghị kết hôn của Lettice.\r\n\r\n    “Vậy là Nicholas sẽ cưới Lettice, và Christopher thì đính hôn với một đứa trẻ,” Dougless nói. “Nói cho tôi, nếu cô gái đó chết, liệu Kit có cân nhắc tới việc cưới Lettice không?”\r\n\r\n    Honoria trông có vẻ rụt rè trước việc Dougless tự nhiên dùng những cái tên thánh. “Đức ông Christopher là người thừa kế tước hiệu bá tước, và ngài ấy có họ hàng với Nữ hoàng. Tiểu thư Lettice không cùng địa vị xã hội với ngài ấy.”\r\n\r\n    “Nhưng Nicholas thì có.”\r\n\r\n    “Ngài Nicholas là con trai thứ. Ngài ấy không thừa kế những sự sản cũng như tước hiệu. Với ngài ấy Tiểu thư Lettice là một đám tốt. Cô ấy cũng có họ hàng với Nữ hoàng, nhưng là họ xa. Mặc dù thế, của hồi môn của cô ấy không lớn lắm.”\r\n\r\n    “Nhưng nếu Lettice cưới Nicholas, sau đó xem nào, Christopher chết, Nicholas sẽ là bá tước, phải không?”\r\n\r\n    “Phải,” Honoria nói, và dừng viết những nột nhạc. Nhìn lên sân hiên, cô ta thấy nữ thừa kế người Pháp ốm yếu, lốm đốm, béo ú đi lại vào trong nhà. “Ngài Nicholas sẽ trở thành bá tước,” cô ta nói đầy suy tư.","title":"Chương 22"}