{"text":"﻿    Chương 25: Chương 24\r\n\r\n    SieuTruyen.Net\r\n\r\n    Vào buổi sáng, Dougless thấy Arabella ngay khi cô ta bước lên bục để leo lên con ngựa đen tuyệt đẹp của mình. Gần cô ta là một người đàn ông Dougless cho là chồng cô ta, Robert Sydney. Dougless muốn thấy anh ta, muốn thấy mặt của kẻ Nicholas coi là bạn anh, nhưng đã gửi người bạn của mình tới bục hành hình.\r\n\r\n    Sydney quay người, và Dougless hít một hơi thật sâu. Robert Sydney trông rất, rất giống Bác sĩ Robert Whitley, người đàn ông cô đã một lần hi vọng cùng kết hôn.\r\n\r\n    Dougless quay đi, tay cô run rẩy. Chỉ là trùng hợp ngẫu nhiên, cô tự nhủ với bản thân. Không có gì hơn là trùng hợp ngẫu nhiên. Nhưng chiều muộn ngày hôm đó, cô nhớ lại cái cách, ở thế kỷ hai mươi, Nicholas, khi anh lần đầu tiên nhìn thấy Robert, đã trông như thể anh nhìn thấy ma vậy. Và Robert đã nhìn Nicholas với tất cả sự ghét bỏ trong mắt anh ta.\r\n\r\n    Trùng hợp ngẫu nhiên, cô tự nhủ với bản thân lần nữa. Không có gì hơn.\r\n\r\n    Trong suốt hai ngày tiếp theo Dougless hiếm khi nhìn thấy Nicholas. Khi cô có thấy anh, anh đang quắc mắt nhìn cô từ ngưỡng cửa hay cau mày với cô ở phía bàn đối diện. Dougless bị giữ hết sức bận rộn bởi toàn bộ gia đình vì họ đã trở nên coi cô như TV, rạp chiếu phim, lễ hội, buổi hoà nhạc tất cả trộn vào làm một. Họ muốn những trò chơi, những bài hát, những câu truyện; những yêu cầu của họ về giải trí không thể thoả mãn được. Dougless không thể đi bộ trong vườn hay trong nhà mà không bị ai đó dừng cô lại và hỏi xin thêm một chút trò giải trí nữa. Cô bị giữ bận rộn hàng giờ dài dằng dặc để nhớ lại mọi thứ cô đã từng đọc hay nghe. Với sự giúp đỡ của Honoria, cô sáng chế ra một dạng bản thô của trò Cờ tỷ phú. Họ chơi vẽ hình đoán chữ với những tấm thẻ bằng đá. Khi cô hết những tiểu thuyết hư cấu cô đã đọc, cô bắt đầu kể cho họ những câu truyện lịch sử về nước Mỹ—Phu nhân Margaret đặc biệt yêu thích chúng. Nathan Hale[53] trở thành vị anh hùng được yêu thích của toàn bộ gia đình, và Phu nhân Margaret giữ Dougless thức đến nửa đêm một buổi tối để hỏi về Abraham Lincoln.\r\n\r\n    Dougless cố hết sức có thể để ở nguyên trong lĩnh vực giải trí và không nói về tôn giáo hay chính trị. Sau cùng thì chỉ vài năm trước, Nữ hoàng Mary đã thiêu những kẻ theo tôn giáo đối lập. Kit đã hai lần hỏi cô về nông nghiệp ở đất nước cô, và mặc dù chỉ biết rất ít, cô vẫn có khả năng đưa ra một vài gợi ý về bón phân và nó có thể được sử dụng cho cây trồng như thế nào.\r\n\r\n    Dougless biết rằng những quý cô phục vụ Phu nhân Margaret thất kinh trước tình trạng giáo dục thảm thương của Dougless, trước tình trạng cô chỉ nói được có mỗi một thứ tiếng và việc cô không có khả năng chơi bất cứ loại nhạc cụ nào. Và họ không thể đọc được chữ viết tay của cô. Nhưng phần lớn họ đều tha thứ cho cô.\r\n\r\n    Trong khi Dougless dạy thì cô cũng học nữa. Những người phụ nữ này không phải chịu áp lực phải trở thành mọi thứ cho mọi người như những người phụ nữ thế kỷ hai mươi phải chịu. Phụ nữ thế kỷ mười sáu không cần phải là một ủy viên công đoàn, một bà mẹ tha thiết, một bà chủ nhà và một đầu bếp sành ăn, cũng như một người tình sáng tạo với thân hình của một vận động viên. Nếu người phụ nữ đó giàu có, cô ta sẽ may vá, trông coi các công việc gia đình và tận hưởng bản thân mình. Tất nhiên cô ta không được trông mong sống quá tuổi tứ tuần, nhưng ít nhất trong suốt những năm có mặt trên trái đất của mình, cô ta không bị những áp lực liên miên của xã hội là phải làm nữa và trở thành nữa.\r\n\r\n    Khi những ngày ở thế kỷ mười sáu tại Anh quốc tích lũy lại, Dougless nhớ tới thời gian cô sống với Robert. Chuông đồng hồ đổ lúc sáu giờ sáng, và cô bổ nhào xuống sàn nhà. Cô phải cuống cuồng để hoàn thành những công việc thường ngày. Có những bữa ăn phải chuẩn bị, hàng tạp phẩm cần phải mua, một ngôi nhà để chỉnh chu lại cho ngay ngắn , và một cái bếp phải dọn sạch lần nữa, lần nữa và lần nữa. Và trong thời gian rảnh rỗi của mình cô có một công việc toàn thời gian để làm. Đôi lúc cô ước cô có thể ở trên giường trong ba ngày và đọc những về những vụ giết người bí ẩn, nhưng luôn có quá nhiều thứ để làm để không bị coi là lười nhác.\r\n\r\n    Bên cạnh đó, còn có cảm giác tội lỗi nữa. Nếu cô nghỉ ngơi, cô cảm thấy cô “nên” tới phòng tập để giữ cho đùi cô không bị vòng kiềng, hay cô “nên” lên kế hoạch một vài bữa tiệc tối tuyệt hảo cho bạn đồng nghiệp của Robert. Cô cảm thấy tội lỗi khi chỉ dọn ra món pizza từ tủ lạnh cho bữa tối vì quá mệt.\r\n\r\n    Nhưng bây giờ, ở đây trong thế kỷ mười sáu này, những áp lực của một ngày thời hiện đại dường như thật xa xôi. Mọi người không sống một mình và cách biệt. Ở đây không có một ngôi nhà chỉ với một người phụ nữ làm tới hai mươi công việc; đây là một ngôi nhà với một trăm bốn mươi hay chừng đó người để làm có lẽ là một vài công việc. Một ngôi nhà mà một người phụ nữ độc thân, mệt mỏi không phải nấu nướng, dọn dẹp, lau chùi, và vân vân, cộng thêm cả một công việc bên ngoài. Ở đây một người chỉ có một công việc.\r\n\r\n    Phụ nữ thời hiện đại có những cảm giác tội lỗi của riêng mình để khiến họ sầu khổ, nhưng những người ở thế kỷ mười sáu có những bệnh dịch, nỗi sợ hãi những thứ không biết, sự dốt nát về y học, và nhũng cái chết liên miên và luôn luôn thường trực ám ảnh họ. Người ở thế kỷ mười sáu thường xuyên chết, và cái chết luôn luôn ở cạnh những người thời Elizabeth đệ nhất. Đã có bốn cái chết trong toàn thể gia đình kể từ khi Dougless tới, và tất cả họ đều có thể tránh được với những phòng cấp cứu được trang bị đầy đủ. Một người đàn ông chết vì một chiếc xe ngựa lật trúng ông ta. Chảy máu trong. Khi Dougless nhìn thấy ông ta, cô sẽ cho đi bất cứ cái gì để trở thành bác sĩ và có khả năng cầm máu. Mọi người chết vì viêm phổi, cảm cúm, hay vì một vết bỏng dẫn đến nhiễm trùng. Dougless phân phát những viên aspirin, chấm nhẹ những vết thương với thuốc mỡ Neosporin, phân phối những thìa đầy Pepto-Bismol . Cô chỉ có thể giúp mọi người một cách nhất thời, nhưng cô không thể làm gì với những chiếc răng sâu, với việc bị đứt dây chằng khiến con người bị què suốt đời, hoặc ruột thừa khi bị viêm và giết chết những đứa trẻ.\r\n\r\n    Cô cũng không thể làm gì về tình trạng nghèo đói. Một lần cô cố gắng nói chuyện với Honoria về sự khác biệt mênh mông giữa cách gia đình Stafford sống và cách dân làng sống. Đó là khi Dougless học về những luật lệ hạn chế chi tiêu. Ở nước Mỹ mọi người giả vờ là bình đẳng, nói rằng một người đàn ông sở hữu hàng triệu đô la cũng không tốt đẹp gì hơn một anh chàng nào đó đổ mồ hôi ra để kiếm sống. Nhưng không ai tin điều đó hết. Những tội phạm giàu có thoát ra với bản án nhẹ nhàng, những người nghèo khổ nhận được những bản án với mức khung cao nhất.\r\n\r\n    Ở thế kỷ mười sáu Dougless nhận thấy rằng ý tưởng về bình đẳng là một kháỉ niệm để hứng những tràng cười. Con người không bình đẳng, và theo luật pháp họ thậm chí còn không được phép ăn mặc bình đẳng. Nhất quyết không tin, Dougless đã nhờ Honoria giải thích về những điều luật hạn chế chi tiêu này. Luật xác định bá tước có thể mặc lông chồn zibeline, nhưng nam tước thì chỉ có thể mặc lông cáo bắc cực thôi. Nếu một người đàn ông có thu nhập một trăm bảng một năm hoặc ít hơn, anh ta có thể dùng nhung may áo chẽn nhưng không được phép may áo choàng. Nếu anh ta chỉ làm ra hai mươi bảng một năm, anh ta chỉ có thể mặc áo chẽn bằng sa tanh hay gấm Đa-mát và áo choàng bằng lụa. Một người đàn ông làm ra mười bảng một năm hay ít hơn không được phép mặc áo quần tốn quá hai si-linh một thước vải. Người hầu không được mặc áo choàng dài xuống quá bắp chân, và người học việc chỉ được phép mặc màu xanh da trời .\r\n\r\n    Những quy định cứ tiếp diễn và tiếp diễn. Chúng bao phủ bởi thu nhập, loại lông thú, màu sắc, chất vải, kiểu. Dougless được phép mặc bất cứ thứ gì một nữ bá tước mặc vì cô là một trong những quý cô theo hầu Phu nhân Margaret. Cười phá lên trước tất cả những điều đó, Honoria nói rằng một người mặc những gì anh ta có thể chi trả được, nhưng nếu một người bị phát hiện ra, anh ta sẽ phải nộp phạt vào kho bạc thành phố; sau đó anh ta quay trở lại mặc bất cứ thứ gì anh ta muốn.\r\n\r\n    Trong thế kỷ hai mươi Dougless chưa bao giờ quan tâm quá nhiều về áo quần. cô thích chúng dài và thoải mái, nhưng ngoài ra cô ít chú ý về chúng. Nhưng những bộ váy áo thời Elizabeth đệ nhất tuyệt đẹp này lại là một vấn đề khác! Chỉ trong vài ngày cô ở thế kỷ mười sáu, cô đã nhận ra rằng mọi người bị ám ảnh bởi quần áo. Những quý cô theo hầu Phu nhân Margaret dành hàng giờ để bàn bạc về váy áo.\r\n\r\n    Một hôm có một thương nhân tới từ Ý, và ông ta và hai chiếc xe ngựa chở đầy vải vóc của mình đã được chào đón tại phòng tiếp kiến như thể ông ta đã khám phá ra thuốc trị những vết đốt của bọ chét vậy. Dougless đã nhận thấy bản thân cô tham gia một cách điên cuồng vào việc kéo ra những súc vải bó chặt và giơ chúng lên cho bản thân cô hay những người phụ nữ khác.\r\n\r\n    Cả Nicholas và Kit đều tham gia cùng họ. Như hầu hết đàn ông, họ thích được bao quanh bởi những người phụ nữ xinh đẹp, hào hứng, vui vẻ. Trước sự ngượng ngùng của Dougless, nhưng cũng với sự vui sướng của cô nữa, Kit đã chọn vải cho hai chiếc áo choàng cho cô, nói rằng đã đến lúc cô mặc quần áo của chính mình rồi.\r\n\r\n    Đêm đó ở trên giường, Dougless đã nằm thức một lúc và nghĩ thật khác biệt biết bao, nhưng cũng thật giống biết bao những người thời Elizabeth đệ nhất này với những người ở thời đại của cô. Từ việc đọc những cuốn tiểu thuyết có bối cảnh là thời Elizabeth đệ nhất, Dougless đã nghĩ mọi người ở đó chẳng làm gì ngoại trừ thảo luận chính trị. Thậm chí dường như với TV, đài và những tờ báo, tạp chí ra hàng tuần, người Mỹ cũng không thể được thông tin đầy đủ bằng nửa so với các nhân vật trong những cuốn tiểu thuyết thời trung cổ. Nhưng Dougless nhận ra những người này, cũng như những người Mỹ bình thường, họ tập trung vào quần áo, buôn chuyện, và việc điều hành trơn chu một đại gia đình khổng lồ và phức tạp hơn là việc nữ hoàng đang làm gì.\r\n\r\n    Cuối cùng, Dougless quyết định làm những gì cô có thể giúp, nhưng cô không tin công việc của cô là đi thay đổi cuộc sống ở thế kỷ mười sáu. Cô đã được gửi quay trở lại quá khứ để cứu Nicholas, và đó là thứ mà cô đã dự tính sẽ tập trung vào. Cô là một người quan sát, không phải là một người truyền giáo.\r\n\r\n    Tuy nhiên, có một khía cạnh trong cuộc sống thời trung cổ mà Dougless không thể nào chịu đựng được, và đó là việc lười tắm rửa. Người ở đây rửa mặt, tay và chân, nhưng tắm toàn diện là một sự kiện hiếm có. Honoria cứ tiếp tục cảnh báo Dougless về việc tắm táp “thường xuyên” của cô , và Dougless ghét cái việc người làm phải lôi bằng dây goòng bồn tắm vào phòng ngủ, sau đó kéo lê những thùng nước nóng. Sự thử thách của việc chuẩn bị cho việc tắm táp khủng khiếp đến nỗi sau khi Dougless tắm, hai người nữa sẽ sử dụng bồn nước. Một lần Dougless là người tắm thứ ba và cô nhìn thấy những con giận nổi trên mặt nước.\r\n\r\n    Tắm táp đang gần trở thành nỗi ám ảnh của cô cho đến khi Honoria chỉ cho cô đài phun nước ở khu vườn mê lộ. “Mê lộ trong” là hàng rào được trồng theo những thiết kế phức tạp, với những bông hoa rực rỡ những đường nhánh. Ở trung tâm của bốn mê lộ là một đài phun nước bằng đá cao chảy xuống một cái hồ nhỏ. Khi Honoria ra hiệu cho một đứa bé đang làm cỏ trong vườn, nó chạy ra khuất sau bức tường; rồi trước sự thích thú của Dougless, nước chảy ra từ đỉnh của đài phun và chảy xuống hồ. Đứa trẻ đã được ra lệnh quay bánh xe.\r\n\r\n    “Thật tuyệt vời.” Dougless đã nói. “Thật giống thác nước, hay một...” Mắt cô bắt đầu loé lên một tia hi vọng. “Hay giống một vòi hoa sen.” Trong khoảnh khắc đó một kế hoạch đã bắt đầu hình thành trong tâm trí cô. Cô nói chuyện riêng với đứa bé, người đã quay bánh xe và sắp xếp để trả cho nó một xu nếu nó gặp cô vào bốn giờ sáng hôm sau.\r\n\r\n    Thế nên, vào bốn giờ sáng ngày kế tiếp, Dougless rón rén ra khỏi phòng của Honoria, xuống cầu thang, và ra ngoài khu vườn mê lộ. Cô mang theo dầu gội và dầu xả, một cái khăn tắm và khăn rửa mặt. Đứa bé, mắt ngái ngủ nhưng mỉm cười, nhận lấy một xu  và đi quay bánh xe. Dougless ngập ngừng trong một khoảnh khắc, cân nhắc xem liệu có cởi hết quần áo ra hay không, nhưng trời vẫn khá tối và phải mốt một lúc nữa trước khi phần còn lại của ngôi nhà thức giấc. Thế nên, cô trượt ra khỏi cái áo choàng đi mượn, chiếc áo sơ mi vải lanh dài và bước, trần truồng, vào phía dưới vòi phun.\r\n\r\n    Chưa bao giờ có một ai trong lịch sử lại thích thú với vòi hoa sen nhiều hơn thế! Dougless cảm thấy như thể ghét bẩn của cả một năm, chất nhờn và mồ hôi được gột sạch khỏi cô. Cô chưa bao giờ cảm thấy sạch sẽ khi sử dụng bồn tắm, và sau một tuần không tắm rửa, cô cảm thấy đầy bụi bẩn. Cô bôi dầu gội đầu ba lần, sau đó dùng dầu sả, cạo lông chân và dưới cánh tay, sau đó sả sạch. Thiên đường. Thiên đường hoàn hảo tuyệt đối.\r\n\r\n    Sau một lúc lâu cô bước ra khỏi vòi phun, huýt sáo cho cậu bé dừng quay bánh xe, sau đó lau khô và mặc áo choàng của cô vào.\r\n\r\n    Cô đang mỉm cười hết cỡ khi cô bắt đầu đi xuống trở lại con đường mòn quay về ngôi nhà. Có lẽ cô đang cười teo toét quá rộng để có thể nhìn ngó cho cẩn thận, hoặc có lẽ là trời vẫn còn quá tối để nhìn cho rõ, vì cô đâm sầm vào ai đó.\r\n\r\n    “Gloria!” cô nói khi cô nhận ra đó là nữ thừa kế người Pháp. “Ý tôi là,” cô nói, lắp lắp, “Tôi đoán em không phải là Gloria, đúng không? Mụ sư tử cái đó đâu rồi?” Dougless thở hắt ra trước những gì cô vừa nói. Cô hiếm khi nhìn thấy cô gái này, nhưng khi cô nhìn thấy, cô bé luôn bị hộ tống bởi một người giám hộ kiêm vú em cao kều, hống hách. “Tôi không có ý—” Dougless bắt đầu xin lỗi.\r\n\r\n    Cô nàng nữ thừa kế không trả lời nhưng lướt ngang qua Dougless với mũi hếch lên trời. “Tôi đã đến tuổi tự chăm lo cho mình được rồi. Tôi không cần vú em nào hết.”\r\n\r\n    Dougless mỉm cười với cái lưng của cô gái mũm mĩm. Cô bé nghe giống hệt như Dougless hồi học lớp năm. Cả hai đều nghĩ mình đã đủ lớn để tự chăm lo được cho bản thân mình rồi. “Lẻn ra ngoài, phải không?” Dougless nói, mỉm cười.\r\n\r\n    Cô bé quay ngoắt lại và quắc mắt lườm Dougless, sau đó khuôn mặt cô bé dịu đi. “Bà ấy ngáy,” cô bé nói với một chút nụ cười; sau đó cô bé nhìn lại đài phun nước. “Chị làm gì ở đây?”\r\n\r\n    Khi Dougless nhìn lại, đầy kinh hãi, cô thấy cái hồ bơi nhỏ đầy bong bóng xà phòng. Với Dougless, những cái bong bóng là ô nhiễm, nhưng cô nàng nữ thừa kế dường như nghĩ rằng chúng thật tuyệt vời. Cô gái vốc một vốc tay đầy bọt xà phòng.\r\n\r\n    “Chị đi tắm,” Dougless nói. “Muốn tắm không?”\r\n\r\n    Cô gái khẽ nhún vai. “Không, sức khoẻ của tôi khá là mỏng mảnh.”\r\n\r\n    “Tắm táp thì không hại gì—” Dougless bắt đầu nhưng khự lại. Không làm công cuộc truyền giáo, nhớ chưa? Cô tự nhắc nhở bản thân. Chuyển đến đứng cạnh cô gái, Dougless nhìn đến cô bé trong ánh sáng buổi sớm. “Ai nói là em mỏng mảnh?”\r\n\r\n    “Quý bà Hallet.” Cô bé nhìn Dougless. “Mụ sư tử cái của tôi.” Có hai lúm đồng tiền nhỏ xíu trên má cô bé.\r\n\r\n    Dougless cân nhắc những gì cô chuẩn bị nói, và cô biết cô đang có được một cơ hội, nhưng đứa trẻ trông như thể cô bé cần một người bạn. “Quý bà Hallet nói em mỏng manh để bà ấy có thể bảo em ăn gì, nơi nào em có thể đến còn nơi nào thì không, và ai có thể là bạn em, ai thì không. Thực tế là bà ấy đã giữ em dưới ngón trỏ của bà ấy nhiều đến nỗi em phải lẻn ra ngoài trước lúc bình minh chỉ để ngắm khu vườn. Như thế có ổn không?”\r\n\r\n    Trong một khoảnh khắc, miệng cô gái rơi ra, nhưng sau đó cô bé cứng người lại và tặng cho Dougless một cái liếc kiêu kỳ. “Quý bà Hallet bảo vệ tôi khỏi tầng lớp thấp hơn.” Cô bé nhìn từ đầu đến chân Dougless.\r\n\r\n    “Như là tôi hả?” Dougless hỏi, nén lại một nụ cười.\r\n\r\n    “Chị không phải là một công chúa gì hết. Quý bà Hallet nói một công chúa không tự mình biểu diễn như chị làm. Bà ấy nói chị không có giáo dục. Chị thậm chí còn không nói tiếng Pháp.”\r\n\r\n    “Đó là những gì Quý bà Hallet nói. Nhưng em nghĩ gì về chị?”\r\n\r\n    “Rằng chị không phải là một công chúa hay là chị không—”\r\n\r\n    “Không.” Dougless chen ngang. “Không phải những gì Quý bà Hallet nói mà là em nghĩ gì?”\r\n\r\n    Cô gái há hốc mồm ra trước Dougless, rõ ràng là không biết phải nói gì.\r\n\r\n    Dougless mỉm cười với cô bé. “Em có thích Kit không?”\r\n\r\n    Cô gái nhìn xuống tay mình, và Dougless nghĩ khuôn mặt của cô bé đã chuyển sang màu đỏ. “Tệ đến thế hả?”\r\n\r\n    “Anh ấy không chú ý đến tôi,” cô gái thì thầm, có nước mắt trong giọng nói của cô bé. Khi đầu cô bé ngẩng lên và cô bé quắc mắt đầy ghét bỏ với Dougless, tại khoảnh khắc đấy cô bé trông giống Gloria nhiều đến kỳ quái. “Anh ấy nhìn chị.”\r\n\r\n    “Chị?” Dougless há hốc miệng vì kinh ngạc. “Kit không thích thú gì chị đâu.”\r\n\r\n    “Tất cả đàn ông đều thích chị. Quý bà Hallet nói chị sắp sửa trở thành một… một…”\r\n\r\n    Dougless nhăn mặt. “Đừng có nói cho chị. Chị đã bị gọi như thế rồi. Nghe này… tên em là gì?”\r\n\r\n    “Tiểu thư Allegra Lucinda Nicolletta de Couret,” cô bé nói đầy kiêu hãnh.\r\n\r\n    “Nhưng bạn bè gọi em là gì?”\r\n\r\n    Cô gái nhìn bối rối trong một khoảnh khắc, sau đó mỉm cười. “Người vú nuôi đầu tiên gọi tôi là Lucy.”\r\n\r\n    “Lucy,” Dougless nói, mỉm cười, nhưng sau đó cô nhìn lên bầu trời đang sáng dần. “Chị đoán là ta tốt hơn hết nên quay lại. Mọi người sẽ đi tìm… chúng ta mất.”\r\n\r\n    Lucy trông có vẻ giật mình, sau đó túm lấy chiếc váy nặng trịch, đắt tiền của cô bé và bắt đầu chạy. Cô bé rõ ràng là kinh hãi trước viễn cảnh bị tìm kiếm vì mất tích.\r\n\r\n    “Sáng mai nhé,” Dougless gọi với theo cô bé. “Cùng thời gian.” Cô không chắc Lucy có nghe thấy hay không.\r\n\r\n    Dougless trở lại ngôi nhà, lờ tịt đi cái nhìn của người làm trước mái tóc ướt đẫm và chiếc áo choàng của cô. Khi cô mở cánh cửa phòng ngủ của Honoria, cô thở dài. Giờ lại bắt đầu công đoạn đau đớn, dài dằng dặc của việc mặc váy áo, và ngay lúc này cô ước những chiếc quần bò và áo len dài tay dễ chịu và thoải mái của cô.\r\n\r\n    Sau bữa sáng cô lẻn ra khỏi những người phụ nữ khác để tìm Nicholas. Những người phụ nữ đang yêu cầu những bài hát mới, và cái kho bài hát nhỏ tẹo của Dougless đã rỗng không rồi. Cô đã xuống tới mức ngâm nga những giai điệu và thuyết phục những người phụ nữ tự sáng tác nên lời của chính họ. Nhưng hôm nay cô phải nói chuyện với Nicholas. Không một điều gì về cuộc hành hình sẽ thay đổi nếu cô không nói chuyện với anh.\r\n\r\n    Cô tìm thấy anh trong một căn phòng chỉ có thể là một văn phòng, ngồi tại một chiếc bàn bao quanh bởi giấy tờ. Anh hoá ra đang cộng một cột số.\r\n\r\n    Anh nhìn lên cô, nhướn một bên lông mày lên, sau đó nhìn lại xuống chỗ giấy tờ của anh.\r\n\r\n    “Nicholas, anh không thể lờ em đi. Chúng ta phải nói chuyện. Một lúc nào đó anh sẽ phải lắng nghe em.”\r\n\r\n    “Ta đang bận rồi. Đừng có quấy rầy ta với kiểu nói líu lo lố bịch của ngươi.”\r\n\r\n    “Líu lo! Lố bịch!” cố nói đầy giận giữ. “Điều em cần nói có ý nghĩa nhiều hơn thế.”\r\n\r\n    Anh tặng cho cô một cái nhìn khác nữa yêu cầu im lặng, sau đó quay trở lại với những cột số của anh.\r\n\r\n    Dougless liếc nhìn chỗ giấy tờ, nhưng những cột số chẳng có ý nghĩa gì với cô. Một vài chỗ là chữ số La mã, một vài chỗ được viết chữa j thay cho chữ i, và một vài chỗ là số Ả rập. Không ngạc nhiên gì là anh gặp khó khăn khi phải cộng chúng, cô nghĩ. Mở chiếc túi nhỏ thêu hoa được đeo ở eo cô, cô lấy ra chiếc máy tính chạy bằng năng lượng mặt trời của mình. Cô đem nó theo bên mình bởi vì Honoria và những quý cô khác đếm những mũi thêu của họ, thế nên Dougless thường cộng và trừ cho họ để những mẫu hoa văn của họ được cân dối. Nhưng cô có những điều quan trọng hơn để làm là giúp anh tình toán, cô nghĩ khi cô đặt cái máy tính xuống cạnh tay anh.\r\n\r\n    “Anh và Kit vừa đi xa vài ngày. Các anh tới Bellwood à? Anh ấy đã chỉ cho anh cánh cửa bí mật chưa?”\r\n\r\n    “Đức ông Kit,” anh nói một cách dứt khoát, “không phải là mối bận tâm của ngươi. Cũng như không phải là của ta. Cũng như, với vấn đề đó, hộ gia đình của mẹ ta cũng không phải. Tiểu thư, ngươi không được chào đón ở đây.”\r\n\r\n    Cô đang đứng phía trên anh, nhìn xuống anh và cố nghĩ xem nên nói điều gì để khiến anh lắng nghe cô. Sau đó, khi cô theo dõi, Nicholas đã giật lấy cái máy tính một cách giận dữ và bắt đầu bấm vào những cái nút. Anh bấm vào những con số, dí vào nút dấu cộng ở giữa chúng, sau đó ấn dấu bằng khi kết thúc. Vẫn nói, rõ ràng là thậm chí còn không chú ý anh vừa làm gì, anh viết tổng số xuống mảnh giấy của mình.\r\n\r\n    “Và hơn thế nữa—” anh nói khi anh bắt đầu cộng cột thứ hai.\r\n\r\n    “Nicholas,” cô thì thầm, “anh có nhớ.” Cô hít vào một hơi, sau đó to hơn, cô nói, “Anh có nhớ.”\r\n\r\n    “Ta chẳng nhớ gì hết,” anh nói một cách giận dữ, nhưng thậm chí là khi anh nói, anh nhìn trừng trừng xuống cái máy tính trong tay mình. Anh đã nhận ra anh đang sử dụng nó, nhưng lúc này ý thức việc nó là vật gì và nó sử dụng ra sao chảy tuột ra khỏi anh. Anh thả rơi nó như thể nó là một vật tà ma vậy.\r\n\r\n    Nhìn thấy anh sử dụng máy tính như là một khám phá đối với Dougless. Bằng cách nào đó, những gì anh trải nghiệm trong thế kỷ hai mươi đã bị chôn vùi trong ký ức của anh. Hiện giờ là bốn năm trước khi nó xảy ra, nhưng nó tình cờ cũng là bốn trăm năm trước khi Dougless được sinh ra. Có quá nhiều những trải nghiệm đang xảy ra với cô đến nỗi cô không thể đặt câu hỏi về việc anh biết về cái máy tính. Nhưng nếu anh nhớ cái máy nhỏ xíu đó, vậy thì anh sẽ nhớ cô.\r\n\r\n    Cô quỳ xuống bên cạnh anh và đặt tay cô lên trên cánh tay anh. “Nicholas, anh có nhớ.”\r\n\r\n    Nicholas muốn dứt ra khỏi cô ta, nhưng anh không thể. Có chuyện gì với người đàn bà này vậy? Anh tự hỏi bản thân mình. Cô ta xinh xắn, phải, nhưng anh đã từng nhìn thấy những người đàn bà còn xinh đẹp hơn. Anh chắc chắn đã từng ở quanh đàn bà còn ưa nhìn hơn cô ta. Nhưng người đàn bà này… người đàn bà này chưa bao giờ rời tâm trí anh.\r\n\r\n    “Làm ơn,” cô thì thầm, “đừng đóng tâm trí anh lại với em. Đừng chống lại em. Có thể anh sẽ nhớ lại nhiều hơn nếu anh cho phép bản thân mình.”\r\n\r\n    “Ta chẳng nhớ gì hết,” anh nói một cách kiên quyết, nhìn xuống mắt cô. Anh muốn gỡ tóc cô ra khỏi cái mũ vải nhỏ xíu, ra khỏi bím tóc của nó.\r\n\r\n    “Anh có nhớ. Nếu không thì làm sao anh có thể sử dụng cái máy tính được?”\r\n\r\n    “Ta không có—” anh bắt đầu, sau đó liếc nhanh xuống cái vật nằm trên đống giấy tờ. Nhưng anh biết điều đó, bằng cách nào đó, anh biết sử dụng nó, anh biết cách dùng nó tính toán. Anh giật cánh tay mình ra khỏi bàn tay của cô ta. “Để ta yên.”\r\n\r\n    “Nicholas, làm ơn nghe em nói,” cô khẩn nài. “Anh phải nói cho em biết liệu Kit đã chỉ cho anh cánh cửa ở Bellwood hay chưa. Thông tin đó sẽ cho chúng ta biết chúng ta có bao nhiêu thời gian cho đến khi anh ấy… anh ấy bị chết đuối.” Cho tới khi Lettice ra lệnh giết anh ấy, cô nghĩ. “Nó có thể là hàng tuần hay thậm chí là hàng tháng, nhưng nếu anh ấy đã chỉ cho anh cánh cửa… tai nạn của anh ấy chỉ còn được tính bằng ngày kể từ lúc đó. Làm ơn, Nicholas, đừng chống lại em trong chuyện này.”\r\n\r\n    Anh sẽ không cho phép cô ta kiểm soát anh. Anh sẽ không giống như phần còn lại của những người trong nhà và cho phép cô ta cầu xin những ân huệ. Bây giờ bất cứ hôm nào anh cũng mong đợi cô ta yêu cầu một túi vàng đổi lấy một bài hát khác. Và mẹ anh bị cô ta làm cho say đắm đến nỗi bà không nghi ngờ gì sẽ cho cô ta vàng. Như nó đã thế, Phu nhân Margaret cho người đàn bà này ăn mặc, quạt cầm tay và moi ra từ những chiếc rương đựng châu báu của dòng họ Stafford để cho cô ta mượn tất cả những thứ xa hoa này.\r\n\r\n    “Ta không biết cánh cửa nào hết,” Nicholas nói dối. Đã vài ngày kể từ khi Kit chỉ cho anh cánh cửa ở Bellwood. Việc ả đàn bà phù thủy này biết về điều đó là một bằng chứng nữa cho thấy cô ta không phải là người trông như vẻ bề ngoài.\r\n\r\n    Dougless ngồi lại trên gót chân cô, chiếc váy sa tanh màu xanh lá cuộn phồng lên xung quanh cô, và thở ra đầy nhẹ nhõm. “Tốt,” cô thì thầm. “Tốt.” Cô không muốn nghĩ rằng Kit sắp chết. Nếu Kit không chết, vậy thì có lẽ Lettice sẽ không có cơ hội để móc cái móc của cô ta vào Nicholas, và những hành động bất công to lớn đó sẽ được ngăn ngừa. Và bên cạnh đó, có lẽ sau khi Kit đã được cứu, cô sẽ được gửi trả lại thế kỷ hai mươi.\r\n\r\n    “Ngươi quan tâm tới anh trai ta?” Nicholas hỏi, nhìn xuống cô.\r\n\r\n    Cô mỉm cười. “Anh ấy có vẻ như là một anh chàng dễ thương, nhưng anh ấy sẽ không bao giờ là…” Cô kéo dài giọng. Tình yêu của cuộc đời em, cô gần như nói điều đó. Nhìn vào trong đôi mắt màu xanh da trời của Nicholas, cô nhớ cái đêm mà họ đã làm tình. Cô nhớ tiếng cười của anh và sự thích thú của anh đối với thế giới hiện đại. Không nghĩ ngợi gì, cô chìa tay mình về phía anh. Anh dường như cũng không nghĩ ngợi gì khi anh nắm lấy tay cô và nâng những ngón tay cô lên môi anh.\r\n\r\n    “Colin,” cô thì thầm.\r\n\r\n    “Thưa ngài,” một giọng nói vang tới từ ngoài cửa. “Xin thứ lỗi.”\r\n\r\n    Nicholas thả rơi tay cô, và Dougless, biết rằng khoảnh khắc đó đã mất đi, nhỏm dậy và vuốt thẳng váy cô. “Anh sẽ nói cho em biết về cánh cửa, phải không? Chúng ta sẽ phải tiếp tục để mắt tới Kit,” cô nói khẽ.\r\n\r\n    Nicholas không nhìn cô. Tất cả những gì người đàn bà này nói là anh trai anh. Cô ta ám ảnh tâm trí anh, nhưng cô ta dường như chẳng có chút cảm xúc gì với anh. Những ý nghĩ của cô ta chỉ về một mình Kit thôi. “Đi đi,” anh lầm bầm, sau đó to hơn, “Đi và hát những bài hát của ngươi cho những người khác đi. Sẽ tốn hơn một bài hát để bỏ bùa ta. Và cầm cái này đi.” Anh nhìn cái máy tính như thể nó là một vật đến từ quỷ dữ.\r\n\r\n    “Anh có thể giữ nó và sử dụng nếu anh muốn.”\r\n\r\n    Anh chĩa ánh mắt dữ tợn về phía cô. “Ta không biết cách dùng.”\r\n\r\n    Với một tiếng thở dài, Dougless lầm lấy chiếc máy tính, sau đó rời khỏi phòng. Vậy là mọi cố gắng cô tạo nên để nói chuyện với Nicholas đã thất bại. Nhưng ít nhất cô bắt đầu hiểu anh nghĩ anh đang bảo vệ gia đình mình khỏi cô. Cô không thể không mỉm cười trước ý nghĩ đó. Nicholas cô yêu thật là nhiều cũng luôn đặt gia đình anh lên trước. Ở thế kỷ hai mươi anh đã muốn quay trở lại, xoá bỏ cuộc hành hình để cứu danh dự gia đình anh.\r\n\r\n    Người đàn ông này đã là Nicholas cô đem lòng yêu, cô nghĩ, mỉm cười. Trên bề mặt, những gì với người đàn bà ở trên bàn và trong vườn cây, anh dường như là kẻ chơi bời phóng đãng những cuốn sách lịch sử đã miêu tả. Và tất nhiên cô ghét sự tức giận và tình trạng thù địch của anh về phía cô. Và nó cũng chẳng thể giúp được tí nào khi biết rằng phần còn lại của gia đình không thể nào đối xử tốt với cô hơn được nữa, với chỉ có Nicholas là thù địch. Nhưng ẩn dưới tất cả những điều đó, cô biết rằng anh là người đàn ông cô đã đem lòng yêu, người đàn ông đặt những người khác lên trước bản thân anh ta.\r\n\r\n    Ý nghĩ này khiến cô tha thứ cho tình trạng thù địch của anh. Chuyện gì sẽ xảy ra nếu cô có một động cơ ngấm ngầm về việc muốn đến gần gia đình anh? Thật không tốt khi tin tưởng như gia đình anh đã làm. Nicholas đã hành động đúng. Anh không nên tin tưởng cô. Vì anh không có ý thức để nhớ cô trước đây, anh không có lý do gì để tin cô hết. Và chuyện gì với sợi dây liên hệ giữa họ và cái cách anh “nghe thấy” cô gọi anh những lần đó, anh có mọi lý do để tin cô là phù thủy.\r\n\r\n    Nhưng anh có nhớ, cô nghĩ. Anh nói anh chẳng nhớ gì hết, nhưng anh đã nhớ cái máy tính đủ để có thể sử dụng nó một cách chính xác. Cô băn khoăn liệu có điều gì khác anh nhớ và cô bắt đầu nghĩ đến những thứ chứa trong chiếc túi xách của cô. Cô có thể cho anh thấy vật gì nữa khiến anh có thể xua đi đám sương mù ở trong ký ức của anh?\r\n\r\n    Trong phòng tiếp kiến mọi người đều náo động. Có vẻ như là hàng hoá của người cung cấp thực phẩm đã tới. Dougless đã được cho biết đây là người đàn ông đã du hành khắp nơi ở Anh quốc để mua những thực phẩm đặc biệt cho gia đình Stafford, sau đó gửi chúng về một tháng một lần. Tháng này ông ta đã gửi về dứa và bột ca cao, thứ đã được nhập khẩu từ Mexico tới Tây Ban Nha, sau đó tới Anh quốc. Cũng có đường của Brazil nữa.\r\n\r\n    Đứng phía sau và theo dõi khi những người phụ nữ kêu ầm lên trước những thứ cao lương mĩ vị, Dougless không thể không nghĩ tới cái cách thế kỷ hai mươi coi trọng thức ăn. Người Mỹ có thể có bất kỳ loại thực phẩm nào trong bất cứ thời điểm nào trong năm.\r\n\r\n    Khi Dougless nhìn tới chỗ bột sôcôla, được bọc cẩn thận trong lớp vải, cô nghĩ về bữa picnic kiểu Mỹ cô đã nấu cho Nicholas: thịt gà rán, sa lát khoai tây, trứng muối, và bánh sôcôla hạnh nhân.\r\n\r\n    Bất thình lình một ý tưởng đánh trúng cô. Cô đã nghe được rằng mùi vị và vị ngon là một trong những ký ức mạnh mẽ nhất. Cô biết rằng một loại thức ăn cố định nào đấy gợi nhớ cho cô về bà ngoại mình, Amanda, vì luôn có một sự đa dạng đáng ngạc nhiên thực phẩm trong nhà của bà ngoại cô. Và mùi hương của hoa nhài luôn nhắc nhở Dougless về mẹ mình. Nếu Nicholas được phục vụ cùng một bữa ăn anh đã từng ăn ở thế kỷ hai mươi, liệu nó có giúp anh nhớ lại thêm về khoảng thời gian anh đã ở bên cô không?\r\n\r\n    Dougless đi tới chỗ Phu nhân Margaret và xin phép được chuẩn bị bữa ăn tối. Phu nhân Margaret rất hài lòng với ý tưởng đó, nhưng kinh hãi trước ý tưởng rằng Dougless muốn tự mình làm việc trong nhà bếp. Bà đưa ra đề xuất rằng Dougless nói với Quan hầu trong phòng thực phẩm cô muốn những gì và rằng cô nói với Quan hầu ở nhà bếp  chứ đừng có tự mình đi xuống bếp.\r\n\r\n    Dougless cố hết sức cô có thể để nài nỉ, với lại Phu nhân Margaret đã khơi nên sự tò mò của cô về nhà bếp. Và Quan hầu ở nhà bếp “cho cái miệng” là cái khỉ gì vậy ta?\r\n\r\n    Sau bữa trưa dài dằng dặc và xa hoa, Dougless đi xuống cầu thang dẫn tới nhà bếp và có cảm giác kính sợ trước những gì cô nhìn thấy: hết phòng này đến phòng khác với những lò lửa khổng lồ, những cái bàn vĩ đại, và rất nhiều, rất nhiều người đang hối hả chạy ngược chạy xuôi. Nhưng cô sớm khám phá ra rằng mỗi người đều có công việc của mình. Có hai người đồ tể, hai người thợ làm bánh, hai người ủ rượu, một người ủ rượu mạch nha, hai người sấy khô hoa bia để ủ bia, những chị thợ giặt, trẻ nhỏ để làm những công việc lặt vặt, và thậm chí một người đàn ông được gọi là thợ hồ để làm công việc là trát lại lớp vữa thạch cao khi chúng rơi xuống. Cũng có những người thư ký ghi lại mỗi xu được chi dùng. Và tất cả những người này đều có những người giúp việc khác nữa.\r\n\r\n    Một cái mình bò khổng lồ được vận chuyển đến cho nhà bếp trong một cái xe bò, sau đó được chuyển qua phòng xẻ thịt. Phòng chứa thức ăn dự trữ, to hơn cả ngôi nhà, được chất đầy với những thùng tô-nô. Những cây xúc xích to như cánh tay và dài hơn cả thước được treo lủng lẳng ở trên trần nhà cao. Trong hai phòng, quay lưng lại một bức tường cao phía trên một lò sưởi đôi, là những chiếc giường tầng với đệm rơm là nơi rất nhiều người làm việc ở nhà bếp ngủ.\r\n\r\n    Người trưởng quản đưa cô qua những căn phòng, và sau khi Dougless có thể khép miệng cô lại một cách đầy kính sợ trước kích cỡ của nơi này và trước số lượng khổng lồ của những thức ăn được chuẩn bị trong phòng bếp, cô bắt đầu nói cho người đàn ông cô muốn làm gì.\r\n\r\n    Nuốt xuống, cô nhìn những thùng chất đầy gà được mang vào; sau đó một người đàn bà to béo bắt đầu vặn cổ chúng. Những cái vạc đầy nước được đun sôi để nhúng gà rồi vặt lông, và cô được bảo rằng những cái lông mềm nhất của giữ lại để dùng làm gối cho người hầu.\r\n\r\n    Cô ngạc nhiên vì khoai tây đã xuất hiện trong hộ gia đình thế kỷ mười sáu nhưng không được ăn thường xuyên. Nhưng dưới sự chỉ đạo của Dougless, những người phụ nữ nhanh chóng tiến hành việc gọt vỏ khoai tây, và những người khác luộc trứng, loại quả bé hơn trứng của thế kỷ hai mươi rất nhiều.\r\n\r\n    Để có bột mì làm bột nhão cho món thịt gà và bánh sôcôla hạnh nhân, Dougless được đưa tới phòng xay bột. Bột mì ở đây được sàng liên tiếp qua những cái rây bằng vải, mỗi một chiếc chất lượng lại tăng lên. Dougless bắt đầu hiểu tại sao thứ bánh mì trắng tinh, được gọi là manchet[54], lại được quý trọng đến thế. Những địa vị thấp hơn trong nhà ăn bánh mì chất lượng thấp hơn. Bánh mì được sàng chỉ một lần vẫn còn rất nhiều cám—và đất bẩn—trong nó. Chỉ có người trong gia tộc và những người thân cận gần gũi nhất mới được ăn bánh mì đã được sàng cho đến khi nó sạch hoàn toàn.\r\n\r\n    Dougless biết sẽ có đủ thịt gà, trứng, và khoai tây cho cả nhà, nhưng bánh hạnh nhân với sôcôla quý báu và đắt đỏ chỉ có thể cho những thành viên trong gia đình thôi. Một người đầu bếp giúp cô quyết định thịt gà được bọc bao nhiêu bột mì thô và bao nhiêu bột từ lần sàng tiếp theo và bao nhiêu bột từ lần tiếp theo nữa, và vân vân. Dougless sẽ không rao giảng về công bằng, đặc biệt khi cô biết loại bột tốt nhất không có cám trong đó và có biết bao nhiêu là vitamin đã bị mất đi, và do đó không bổ dưỡng như loại bột mì đã được sàng ít lần hơn. Dougless chỉ tập trung vào việc chuẩn bị một bữa ăn có thể nuôi cả một đội quân.\r\n\r\n    Bữa ăn, thứ thật dễ dàng khi chuẩn bị trong một nhà bếp hiện đại ở Anh quốc và xong trong một thời gian ngắn, thật không dễ dàng gì trong thế kỷ mười sáu. Mọi thứ phải được làm trong một cái hũ lớn và từ các thứ tập nham khác. Không có mù tạt hay sốt mayonnaise từ những cửa hàng tạp hoá cho món trứng và khoai tây. Tất cả tiêu, được khóa lại bằng chìa và ổ khoá, thì còn nguyên hạt, và ai đó phải nhặt lên những tảng đá, sau đó hạt tiêu khô được nghiền trong một chiếc cối giã có kích thước như một cái bồn tắm. Quả hạnh để làm bánh sôcôla hạnh nhân không đến trong một chiếc túi nhựa mà phải được lột vỏ.\r\n\r\n    Khi Dougless làm cùng, cô theo dõi và học hỏi. Khoảnh khắc sợ hãi duy nhất của cô tới khi cô nhìn thấy chảo bánh được lót bởi những tờ giấy đã được viết kín chữ. Cô theo dõi đầy kinh hoàng khi thấy bột nhão trộn sôcôla được rót lên trên một chứng thư mà cô chắc chắn là đã được ký bởi Henry VII.\r\n\r\n    Khi bữa ăn đã gần như sẵn sàng để được phục vụ, Dougless biết rằng bữa ăn phải là một buổi picnic. Như thể cô đã luôn chỉ huy một đội quân, cô sai những người đàn ông tới vườn cây ăn quả để trải những chiếc khăn vải trên mặt đất, sau đó mang gối từ trên gác xuống.\r\n\r\n    Bữa tối diễn ra muộn vào tối hôm đó, không được phục vụ cho tới tận sáu giờ tối, nhưng từ vẻ mặt của mọi người khi họ bắt đầu nếm mọi thứ, họ nghĩ việc chờ đợi là xứng đáng. Họ ăn sa lát khoai tây bằng thìa và ngấu nghiến những đĩa đầy món trứng lộc[55]. Họ yêu món thịt gà tẩm ướp nhiều gia vị.\r\n\r\n    Dougless ngồi đối diện với Nicholas và theo dõi anh thật kỹ khi cô ăn. Nhưng nhiều nhất cô có thể thấy được, không có gì làm cho ký ức loé lên.\r\n\r\n    Cuối bữa ăn, những người hầu hoan hỉ bê vào những chiếc đĩa bạc chồng cao những bánh sôcôla hạnh nhân dai dai. Ở miếng cắn đầu tiên có những giọt nước biết ơn trong mắt cửa vài thực khách.\r\n\r\n    Nhưng Dougless chỉ nhìn mỗi Nicholas. Anh cắn, anh nhai. Sau đó chậm rãi, anh nhìn Dougless, và tim cô như nhảy lên đến tận cổ. Anh có nhớ, cô nghĩ. Anh nhớ điều gì đó.\r\n\r\n    Nicholas đặt chiếc bánh sôcôla hạnh nhân xuống, sau đó không biết vì sao anh lại làm điều đó, anh thao chiếc nhẫn khỏi bàn tay trái của mình và chìa nó cho cô.\r\n\r\n    Dougless giơ bàn tay run rẩy ra và nhận lấy chiếc nhẫn. Nó là chiếc nhẫn bằng ngọc lục bảo, cùng chiếc nhẫn anh đã tặng cô cái ngày ở nhà của Arabella khi cô lần đầu tiên làm bánh sôcôla hạnh nhân cho anh. Cô có thể thấy qua vẻ mặt của anh rằng anh cũng bối rối vì hành động của mình.\r\n\r\n    “Anh đã tặng cho em chiếc nhẫn này trước đây,” cô nói khẽ. “Khi em nấu bữa ăn này cho anh lần đầu tiên, anh đã tặng cho em cùng một chiếc nhẫn.”\r\n\r\n    Nicholas chỉ có thể nhìn cô trừng trừng. Anh bắt đầu yêu cầu cô giải thích, nhưng tràng cười của Kit đã phá vỡ khoảnh khắc say mê đó.\r\n\r\n    “Anh không đổ lỗi cho cậu.” Kit cười phá lên. “Những cái bánh này thật đáng đồng tiền. Đây,” anh ta nói khi tháo ra một chiếc nhẫn đơn giản bằng vàng và trao nó cho Dougless.\r\n\r\n    Mỉm cười và cau mày cùng một lúc, cô nhận lấy chiếc nhần Kit đưa. Chiếc nhẫn đáng giá không gì sánh được, hơn hẳn chiếc nhẫn ngọc lục bảo của Nicholas, nhưng dường như giá trị đã bị đảo ngược, chiếc nhẫn của Nicholas đối với Dougless đáng giá hơn rất nhiều. “Cảm ơn,” cô lầm bầm, sau đó nhìn lại vào Nicholas. Nhưng anh lúc này đã nhìn đi chỗ khác và cô biết những gì anh nhớ lại đã mất rồi.","title":"Chương 24"}