{"text":"﻿    Chương 27: Chương 26\r\n\r\n    SieuTruyen.Net\r\n\r\n    Lúc bốn giờ sáng Dougless rón rén ra khỏi nhà tới chỗ dòng suối để tắm. Hôm qua một vài quý bà quý cô đã nói về bong bóng xà phòng trong dòng suối và Phu nhân Margaret đã nhìn vào Dougless một cách đầy hiểu biết. Đỏ bừng, Dougless nhìn đi, băn khoăn liệu có bất cứ điều gì diễn ra trong nhà Stafford mà Phu nhân Margaret không biết không.\r\n\r\n    Lúc này Dougless mỉm cười trước ký ức đó. Nếu có điều gì không ổn trong việc cô dùng dòng suối để tắm, không nghi ngờ gì Phu nhân Margaret đã phải nói cho cô biết rồi.\r\n\r\n    Ngay cả trong ánh sáng yếu ớt, Dougless cũng có thể thấy Lucy đang đợi cô. Đứa trẻ cô độc đáng thương, cô nghĩ. Kể từ hôm qua, Dougless đã dò hỏi và được biết rằng Lucy và người giám hộ của cô bé đã được đưa đến Anh quốc tới gia đình Stafford khi Lucy mới vừa chỉ ba tuổi. Mọi người tin rằng cô bé sẽ làm một người vợ tốt hơn đối với Kit nếu cô bé hiểu cách thức của người Anh và hiểu biết về gia đình chồng trước khi cuộc hôn nhân diễn ra.\r\n\r\n    Nhưng từ giây phút Lucy tới, Quý bà Hallet đã từ chối bất cứ ai đến gần đứa trẻ, người đã cực kỳ ốm yếu vì chuyến đi vượt eo biển Măng sơ[56] và cuộc hành trình trên những con đường ghập ghềnh băng ngang Anh quốc. Khi Lucy khoẻ lại, không một ai dường như nhớ cô bé đang sống cùng với họ.\r\n\r\n    Đôi khi Dougless chú ý về thế kỷ mười sáu rằng người lớn không tôn sùng những đứa trẻ theo cái cách người Mỹ ở thế kỷ hai mươi làm. Nó đã khiến Dougless kinh ngạc khi nhận ra rằng hầu hết những quý bà phục vụ Phu nhân Margaret đều đã kết hôn, và hai trong số họ có con nhỏ để ở nhà, nơi mà thường cách xa cả trăm dặm. Phụ nữ dường như không phải chịu bất cứ sự dắn vặt trong khổ sở nào về việc liệu họ có hay không dành “một khoảng thời gian quý báu” với lũ trẻ của mình. Một lần Dougless, trong một buổi thêu thùa—điều mà họ làm rất tốt còn Dougless thì vụng về một cách hết thuốc chữa—đề cập tới rằng ở đất nước của cô phụ nữ dành cả ngày với lũ trẻ của họ, chơi đùa với chúng, dạy dỗ chúng, và cố gắng không bao giờ để bị buồn chán bởi chúng. Những người phụ nữ đã kinh khiếp trước cái ý tưởng đó. Họ tin rằng bạn nên mặc kệ lũ trẻ cho tới khi chúng đến tuổi lập gia đình. Sau cùng, họ nói, trẻ con chết rất dễ dàng và linh hồn chúng thưa thành hình cho tới khi chúng đến tuổi.\r\n\r\n    Dougless đã quay trở lại với việc thêu thùa của cô. Xưa nay, cô đã nghĩ cha mẹ phải luôn luôn, vượt qua cả khoảng cách thời gian, yêu thương con cái mình. Cô đã nghĩ rằng các bà mẹ luôn luôn đau đáu rằng liệu họ có dành đủ thời gian với con cái của mình hay không. Nhưng dường như có nhiều khác biệt giữa thế kỷ hai mươi và thế kỷ mười sáu hơn là áo quần và chính trị.\r\n\r\n    Lúc này, nhìn vào Lucy, cô có thể cảm thấy sự cô đơn của cô bé. Cô bé là người lạ trong chính ngôi nhà nơi cô lớn lên từ khi cô còn là một đứa trẻ chập chững biết đi, nhưng cô bé biết ít người còn hơn cả Dougless biết.\r\n\r\n    “Chào,” Dougless nói.\r\n\r\n    Lucy mỉm cười thật rộng, sau đó tự nhận ra bản thân và trở lại tình trạng cứng đơ như cây cột của cô bé. “Chào buổi sáng,” cô bé nói một cách xã giao. “Chị lại tính làm thế nữa à?” cô bé hỏi khi Dougless bắt đầu cởi áo choàng của mình, sau đó quay đi khi Dougless trần truồng, bước xuống dòng suối.\r\n\r\n    “Mỗi ngày,” Dougless nói khi cô huýt sáo cho cậu bé quay guồng nước. Cô thở hắt ra trước dòng nước lạnh như băng, nhưng một thân thể sạch sẽ đáng giá một vài bất tiện.\r\n\r\n    Lucy vẫn giữ nguyên trạng thái quay đi khi Dougless tắm và gội đầu, nhưng cô bé không bỏ đi, Dougless cảm thấy rằng cô bé muốn điều gì đó. Nhưng có lẽ cô bé chỉ muốn một người bạn thôi.\r\n\r\n    Dougless ra khỏi dòng suối, lau khô, sau đó quay lại với Lucy. “Sáng nay mọi người sẽ chơi trò đóng giả nhân vật. Có lẽ em thích tham gia với bọn chị.”\r\n\r\n    “Đức ông Christopher có tham dự không?” cô bé nhanh chóng hỏi.\r\n\r\n    “À,” Dougless nói, đầy thấu hiểu. “Chị không nghĩ thế.”\r\n\r\n    Lucy sụm xuống chiếc ghế băng như thể cô bé là một quả bóng ở bãi biển bất thình lình bị xì hơi. “Không, tôi sẽ không tham dự.”\r\n\r\n    Khi Dougless dùng khăn lau mái tóc ướt đẫm của mình, cô trầm ngâm nhìn Lucy. Làm thế nào một đứa trẻ đang tuổi thành niên không được xinh đẹp lắm, dáng hình lại lùn xỉn có thể bắt giữ được sự chú ý của một gã to tướng đẹp lộng lẫy như Kit được?\r\n\r\n    “Anh ấy nói về chị,” Lucy nói một cách giận dỗi.\r\n\r\n    Dougless ngồi cạnh cô bé trên băng ghế. “Kit nói về chị? Em gặp anh ấy khi nào?”\r\n\r\n    “Anh ấy đến thăm tôi hầu hết hàng ngày.”\r\n\r\n    Kit sẽ làm thế, Dougless nghĩ. Anh ta dường như ân cần và tốt bụng một cách khủng khiếp—và anh có thể coi rằng việc thăm nom cô vợ tương lai của mình là một nghĩa vụ của anh. “Kit nói với em về chị, nhưng em nói với anh ấy về chuyện gì?”\r\n\r\n    Lucy vặn xoắn bàn tay mình ở trong lòng. “Tôi không nói gì hết.”\r\n\r\n    “Không một điều gì? Em không nói bất cứ điều gì với anh ấy? Anh ấy đến thăm em hàng ngày và em chỉ ngồi đó như một khúc gỗ?”\r\n\r\n    “Quý bà Hallet nói rằng sẽ không đúng đắn nếu tôi—”\r\n\r\n    Dougless không thể kiềm nén cơn giận dữ của cô được nữa. “Quý bà Hallet! Mụ chằn tinh đó? Người đàn bà xấu xí đến nỗi chỉ hình ảnh sau đầu của bà ta cũng làm nứt cả gương.”\r\n\r\n    Lucy cười rúc rích. “Con diều hâu một lần bay tới chỗ bà ấy thay vì chủ của nó. Tôi nghĩ con diều hâu đã nhầm bà ấy là bạn tình của nó.”\r\n\r\n    Dougless cười phá lên. “Với cái mũi khoằm đó của bà ta chị có thể hiểu được sự nhầm lẫn đấy.”\r\n\r\n    Lucy cười ầm ĩ, sau đó che miệng cô bé lại. “Em ước em được giống chị.” Cô bé nói một cách đầy mong ước. “Nếu em có thể làm Kit của em cười...”\r\n\r\n    Cô bé không phải nói gì thêm để khiến Dougless hiểu. “Kit của em,” cũng như “Nicholas của em.”\r\n\r\n    “Có lẽ chúng ta có thể tìm ra cách khiến Kit bật cười. Chị đang nghĩ về việc diễn một vở kịch vui về lề thói hàng ngày với Honoria, nhưng có lẽ chị và em có thể làm thế với nhau.”\r\n\r\n    “Kịch vui? Lề thói hàng ngày? Em không tin Quý bà Hallet sẽ—”\r\n\r\n    “Lucy”—Dougless nắm lấy bàn tay của cô bé trong tay cô—“Chị nhận ra một điều đã không thay đổi qua thời gian rằng nếu em muốn một người đàn ông, em phải chiến đấu vì anh ta. Giờ thì, điều mà em muốn là Kit chú ý đến em, và điều mà em cần là một chút tự tin. Em cũng cần tin vào sự đánh giá của chính bản thân mình chứ không phải của ai khác. Thế nên chúng ta có thể hoàn thành một vài những thứ này bằng cách diễn một màn. Kit sẽ thấy rằng em không còn là một cô gái nhỏ nữa—và cả hai chúng ta sẽ có một quãng thời gian tuyệt vời. Thế nên, thế nào dây?”\r\n\r\n    “Em... em không biết. Em...”\r\n\r\n    “Một công tước nói với một công tước khác điều gì?”\r\n\r\n    Lucy nhìn ngây ra.\r\n\r\n    “Đó không phải là quý cô nào hết, đó là vợ tôi.”\r\n\r\n    Miệng Lucy há ra vì sốc; sau đó cô bé cười rúc rích.\r\n\r\n    “Một gã mật thám nặng một-trăm-ba-mươi-lăm-cân thì ngồi ở đâu?” Dougless dừng lại. “Bất cứ chỗ nào anh ta muốn.”\r\n\r\n    Lucy cười dữ dội hơn.\r\n\r\n    “Em sẽ làm nó,” Dougless nói. “Em sẽ làm nó rất tốt. Giờ thì, lên kế hoạch thôi. Khi nào thì chúng ta thử giọng được? Không thứ lỗi gì hết. Em là nữ thừa kế, nhớ chưa, và quý bà Hallet làm việc cho em.”\r\n\r\n    Khi Dougless quay trở lại ngôi nhà, trời đã sáng hẳn rồi. Cô biết rất nhiều người biết cô đã làm gì mỗi sáng, vì chẳng có bí mật gì trong gia đình này hết, nhưng mọi người lịch sự không hỏi cô thẳng ra đấy thôi.\r\n\r\n    Vào buổi sáng, Phu nhân Margaret quá bận rộn để muốn bất cứ trò chơi mới nào, thế nên Dougless lang thang trong vườn và nhanh chóng tìm thấy bản thân mình đang vẽ những chữ cái ABC trên mặt đất cho ba đứa trẻ làm việc trong nhà bếp. Trước khi cô nhận ra, đã đến giờ ăn tối rồi.\r\n\r\n    Cả Nicholas lẫn Kit đều không đến ăn tối. Dougless đã thề rằng sau bữa ăn cô sẽ tìm Nicholas và một lần nữa cố gắng nói chuyện với anh. Ít nhất bây giờ cô biết Kit vẫn chưa chỉ cho Nicholas cánh cửa bí mật ở Bellwood, cô biết “tai nạn” của Kit vẫn chưa sắp xảy ra.\r\n\r\n    Mỉm cười, cô rời khỏi bàn ăn và để cho Honoria lại một lần nữa dạy cô làm viền đăng ten từ một mảnh vải lanh. Honoria đang làm một chiếc cổ tay áo tuyệt đẹp với chữ Dougless trên nó, được bao quanh bởi những chú chim nhỏ xinh và động vật kỳ lạ.\r\n\r\n    Cúi người trên khung thêu, Dougless cảm thấy bình yên. Cô có thể giúp Lucy, và hôm qua Nicholas đã nhớ điều gì đó về thời gian họ ở thế kỷ hai mươi. Cô liếc đến chiếc nhẫn ngọc lục bảo to tướng trên ngón cái của mình. Bây giờ những ký ức của anh được khởi động, chắc chắn anh sẽ sớm nhớ lại nhiều hơn. Cô sắp sửa có thể hoàn thành điều mà cô đã thất bại lầm đầu tiên.","title":"Chương 26"}