{"text":"﻿    Chương 29: Chương 28\r\n\r\n    SieuTruyen.Net\r\n\r\n    Bóng tối trong căn phòng dài dần ra và Nicholas vẫn ngủ. Một cô hầu gái mang cho Dougless một khay thức ăn, nhưng Nicholas vẫn không tỉnh giấc. Khi màn đêm buông xuống, cô thắp những ngọn nến lên và nhìn xuống anh, ngủ thật bình yên trên giường, những lọn tóc đen thẫm của anh trông đầy tương phản với nước da tái nhợt. Đã hàng giờ cô không làm gì ngoại trừ theo dõi anh, nhưng khi cô không nhận thấy bất cứ dấu hiệu nào của cơn sốt, cô bắt đầu thư giãn và nhìn quanh mình.\r\n\r\n    Phòng của Nicholas được trang trí lộng lẫy, rất phù hợp với địa vị một người con trai trong gia đình. Trên mặt lò sưởi được đặt một vài chiếc đĩa và những chiếc ly có chân được cẩn vàng và bạc ở trên đó, và Dougless mỉm cười khi cô nhìn vào chúng. Cô dần dần hiểu Nicholas đã có ý gì khi anh nói sự giàu có của anh là ở trong căn nhà của mình. Vì đây không có ngân hàng nào để cất giữ của cải của một gia tộc lớn như nhà Stafford, tất cả những gì họ có đều được chuyển thành vàng, bạc và đồ trang sức, những thứ được làm thành những đồ vật tuyệt đẹp. Mỉm cười, cô chạm vào một chiếc bình đựng nước và nghĩ rằng của cải của gia đình cô sẽ thú vị hơn rất nhiều nếu những chứng khoán, trái phiếu, kỳ phiếu và tín phiếu của họ chuyển thành những chiếc đĩa vàng.\r\n\r\n    Bên cạnh lò sưởi là một hàng dài những bức chân dung nhỏ xíu hình ôvan, tất cả đều được vẽ bằng những màu sắc cực kỳ khéo léo. Hầu hết chúng là những người cô không biết, nhưng một trong số chúng chắc chắn phải là Phu nhân Margaret thời còn trẻ. Có những nét tương đồng với đôi mắt của Nicholas trong đôi mắt của bà. Có một ông già, người có khuôn quai hàm giống của Nicholas. Cha anh? Cô băn khoăn. Có một bức tiểu hoạ bằng sơn dầu của Kit. Và ở cuối dãy là Nicholas.\r\n\r\n    Cô lấy bức chân dung xuống khỏi tường, giữ và vuốt ve nó trong một khoảnh khắc. Chuyện gì đã xảy ra với những bức chân dung này ở thế kỷ hai mươi? Cô băn khoăn. Chúng được treo trên tường của một bảo tàng nào đó với một tấm biển “Khuyết danh” bên cạnh chúng ư?\r\n\r\n    Vẫn cầm bức chân dung, cô bước vòng quanh căn phòng. Có một ghế ngồi bọc đệm ở bên cạnh cửa sổ, và Dougless đi tới nó. Cô biết phần nắp nhấc lên được và băn khoăn Nicholas cất giữ thứ gì bên trong nó. Liếc nhìn để chắc chắn là anh vẫn còn ngủ, cô đặt bức chân dung lên trên giá, sau đó nhấc chiếc ghế lên. Nó kêu kẽo kẹt nhưng không quá ầm ĩ.\r\n\r\n    Bên trong chiếc ghế là những cuộn giấy được buộc lại với một sợi chỉ. Cô lấy một cuộn giấy, tháo dây buộc, sau đó trải nó ra trên bàn. Nó là bức vẽ phát thảo của một ngôi nhà, và Dougless biết ngay lập tức rằng ngôi nhà đó là Lâu đài Thornwyck.\r\n\r\n    “Ngươi tọc mạch gì đấy?” Nicholas hỏi từ giường, khiến Dougless nhảy dựng lên.\r\n\r\n    Cô đi tới chỗ anh và sờ lên trán anh. “Anh cảm thấy thế nào rồi?”\r\n\r\n    “Ít khoẻ hơn nếu không có một người đàn bà xâm chiếm những đồ đạc riêng tư của ta.”\r\n\r\n    Dougless nghĩ anh nghe đúng y như một cậu nhóc mà mẹ cậu đã nhìn vào trong chiếc hộp bí mật của cậu ta. Cô nhặt những bản vẽ lên. “Ngoài em ra anh đã cho ai xem những cái này chưa?”\r\n\r\n    “Ta không cho em xem chúng,” anh nói khi anh nhào tới chộp lấy góc của tờ giấy, nhưng Dougless đã di chuyển ra chỗ khác. Đầy yếu ớt, anh nằm thẳng lưng dựa vào những cái gối.\r\n\r\n    Dougless đặt bản vẽ xuống. “Đói không?” Cô dùng môi múc súp từ chảo trên lò sưởi, thứ đã được nhóm lên để giữ cho súp được nóng, cho vào một chiếc bát bằng bạc. Ngồi xuống bên cạnh Nicholas, cô bắt đầu bón cho anh ăn. Lúc đầu anh phản đối rằng anh có thể tự mình xúc được, nhưng như tất cả đàn ông, anh nhanh chóng điều chỉnh lại cho phù hợp với việc được cưng nựng.\r\n\r\n    “Em đã nhìn rất lâu những bức vẽ?” anh hỏi giữa những thìa súp.\r\n\r\n    “Em vừa mới mở có một bản vẽ thôi. Khi nào thì anh lên kế hoạch bắt đầu toà nhà?”\r\n\r\n    “Nó chỉ đơn giản là sự ngốc nghếch thôi. Kit sẽ—” Anh ngắt ngang, sau đó mỉm cười.\r\n\r\n    Dougless biết anh đang nghĩ gì, rằng anh đã ở thật gần với việc mất Kit ra sao.\r\n\r\n    “Anh trai ta vẫn khoẻ chứ?” Nicholas hỏi.\r\n\r\n    “Hoàn toàn khoẻ mạnh. Khoẻ hơn anh. Anh ấy không mất máu đủ để làm ngập một con sông.” Khi cô dùng khăn ăn lau miệng anh, anh tóm lấy những ngón tay cô và hôn chúng.\r\n\r\n    “Nếu ta sống, vậy là ta nợ em mạng sống của ta cũng như của anh trai ta. Ta có thể làm gì để đến đáp lại cho em?”\r\n\r\n    Yêu em, Dougless gần như thốt ra. Đem lòng yêu em một lần nữa, chỉ như anh đã yêu trước đây. Nhìn vào em với đôi mắt tràn ngập tình yêu. Em sẽ ở lại thế kỷ mười sáu mãi mãi, nếu anh yêu em. Em sẽ từ bỏ ô tô, nha sĩ và những căn phòng tắm đàng hoàng nếu anh lại yêu em một lần nữa. “Em không muốn gì hết,” cô nói. “Em chỉ muốn cả hai người bọn anh đều khoẻ mạnh và để cho lịch sử đi đúng hướng.” Cô đặt chiếc bát trống không lên bàn. “Anh nên ngủ nữa. Vết thương trên cánh tay anh cần được liền lại.”\r\n\r\n    “Ta đã ngủ nhiều như ta cần rồi. Ở lại và bày trò giải trí cho ta đi.”\r\n\r\n    Dougless nhăn nhó. “Em đã hết trò giải trí rồi. Chẳng có trò chơi nào em đã từng chơi hay bài hát nào em đã từng nghe mà em chưa nạo vét ra khỏi trí nhớ mình hết. Em chỉ chơi ứng biến thôi.”\r\n\r\n    Nicholas mỉm cười với cô. Đôi khi anh không hiểu những từ ngữ của cô, nhưng anh gần như luôn luôn nắm được ý nghĩa của chúng.\r\n\r\n    “Sao anh không bày trò tiêu khiển cho em?” Cô nhặt bức vẽ phác thảo của anh lên. “Sao anh không kể cho em về cái này đi?”\r\n\r\n    “Không,” anh nhanh nhảu nói. “Bỏ chúng đi!” Anh định ngồi dậy, nhưng Dougless đẩy anh nằm lại xuống những cái gối.\r\n\r\n    “Nicholas, làm ơn đừng có làm rách vết khâu của anh. Anh phải nằm yên. Và đừng có quắc mắt nhìn em thế! Em biết tất cả về tình yêu kiến trúc của anh. Khi anh đến với em ở tương lai, anh đã bắt đầu xây dựng lâu đài Thornwyck rồi.” Cô gần như phá lên cười trước vẻ mặt anh.\r\n\r\n    “Làm sao em biết ta lập bản kế hoạch này cho Thornwyck?”\r\n\r\n    “Em đã nói với anh rồi. Khi anh đến với em, nó là bốn năm kể từ bây giờ và anh đã xây dựng nó xong rồi. Chính xác là anh mới chỉ bắt đầu nó thôi. Nó chưa bao giờ được hoàn thành vì anh... anh...”\r\n\r\n    “Bị hành hình,” anh nói, và lần đầu tiên anh thật sự nghĩ về những lời lẽ của cô. “Ta ước em nói với ta tất cả.”\r\n\r\n    “Từ đầu?” Dougless hỏi. “Nó sẽ mất nhiều thời gian lắm.”\r\n\r\n    “Giờ thì Kit đã an toàn, ta có thời gian.”\r\n\r\n    Cho tới khi Lettice bắt đầu túm lấy anh, cô nghĩ. “Em đang ở trong nhà thờ ở Ashburton, và em đang khóc,” cô nói, “và—”\r\n\r\n    “Tại sao em lại than khóc? Tại sao em lại ở Ashburton? Và em không thể đứng và kể cho ta câu chuyện dài dằng dặc này đâu. Không, đừng ngồi đó. Lại đây.”\r\n\r\n    Anh vỗ vỗ xuống nửa giường trống bên cạnh mình.\r\n\r\n    “Nicholas, em không thể ở trên giường với anh.” Chỉ ý nghĩ được ở gần anh thôi cũng khiến tim cô đập nhanh hơn.\r\n\r\n    Mở mắt mình ra, anh mỉm cười với cô. “Ta đã thấy một... một giấc mơ về em. Em đang ở trong một thứ kiểu như chiếc hộp màu trắng, nước đổ xuống trên người em, và em không mặc quần áo gì hết.” Anh nhìn cô từ đầu tới chân, như thể anh có thể nhìn xuyên qua cái áo choàng rộng thùng thình vậy. “Ta không tin em luôn thật bẽn lẽn với ta như vậy.”\r\n\r\n    “Không,” cô nói khàn đặc, nhớ lại đã ở trong ngăn tắm với anh, “chiếc hộp trắng” trong giấc mơ của anh. “Một đêm chúng ta không bẽn lẽn với nhau, và sáng hôm sau anh bị đem đi khỏi em. Giờ em sợ rằng nếu em chạm vào anh, em sẽ bị đem trở lại thời đại của mình, và em vẫn chưa thể đi được. Vẫn còn nhiều điều nữa em cần phải làm.”\r\n\r\n    “Nhiều nữa?” anh hỏi. “Em biết những người khác bị chết? Mẹ ta? Kit vẫn chưa an toàn ư?”\r\n\r\n    Cô mỉm cười với anh. Nicholas của cô. Nicholas yêu dấu của cô, người luôn nghĩ đến những người khác trước bản thân mình. “Anh là người đang bị nguy hiểm.”\r\n\r\n    Anh mỉm cười đầy nhẹ nhõm. “Ta có thể tự chăm sóc bản thân mình.”\r\n\r\n    “Anh có thể trong mắt lợn ấy! Nếu em không ở đây, anh đã có thể bị mất cánh tay hay chết vì vết thương rồi. Một trong những gã ngu dốt anh gọi là thầy thuốc chỉ cần chạm vào vết cắt đó với bàn tay bẩn thỉu của hắn ta và bùm! Anh đã là người thiên cổ.” Tất nhiên điều đó đã không xảy ra vào lần đầu tiên anh cắt vào cánh tay mình, nhưng...\r\n\r\n    Nicholas chớp mắt với cô. “Em nói năng thật lạ kỳ. Đến đây, ngồi cạnh ta và kể cho ta tất cả.” Khi Dougless không di chuyển, anh thở dài. “Thề với em trên danh dự của mình, ta sẽ không chạm vào em.”\r\n\r\n    “Được rồi,” cô nói. Thành thật mà nói, cô cảm thấy cô có thể tin tưởng anh nhiều hơn là cô có thể tin bản thân mình. Di chuyển tới phía bên kia của chiếc giường, cô trèo lên nó, vì nó cao đến gần cả thước so với sàn nhà, sau đó chìm vào tấm đệm bằng lông.\r\n\r\n    “Sao em lại khóc trong nhà thờ?” anh hỏi khẽ.\r\n\r\n    Nếu Dougless không còn gì khác để nói về Nicholas, thì anh vẫn là một thính giả tốt. Anh còn hơn cả một thính giả tốt, vì anh có thể kéo được từ cô những điều cô không muốn kể cho anh nghe. Đến phút cuối, cô đã kể cho anh tất cả mọi thứ về Robert.\r\n\r\n    “Em sống với hắn mà không kết hôn? Cha em không giết hắn vì đã lừa gạt em à?”\r\n\r\n    “Ở thế kỷ hai mươi không như thế. Phụ nữ có quyền tự do chọn lựa, và những người cha không bảo con gái họ phải làm cái gì. Ở thời đại của em đàn ông và phụ nữ bình đẳng.”\r\n\r\n    Nicholas khịt mũi. “Có vẻ như là đàn ông vẫn làm chủ, vì gã đàn ông đó vẫn có được tất cả mọi thứ hắn muốn ở em, nhưng hắn không phải cưới em làm vợ. Hắn không chia sẻ những điều tốt lành của hắn với em hay ra lệnh cho con gái hắn phải tôn trọng em. Và em nói em tự do chọn lựa điều này?”\r\n\r\n    “Em... À, ừm... Nó không phải theo kiểu anh nghĩ thế. Hầu hết thời gian, Robert rất tốt với em. Anh ta và em đã có một vài khoảng thời gian tốt đẹp với nhau. Chỉ là khi Gloria ở quanh và nó thật khủng khiếp.”\r\n\r\n    “Nếu một người phụ nữ xinh đẹp tặng cho ta tất cả và đổi lại ta chỉ phải đưa cho cô ấy, em nói thế nào nhỉ, “một khoảng thời gian tốt đẹp”, ta cũng sẽ biết ơn lắm lắm. Tất cả phụ nữ ở thời đại của em đều biếu mình đi hời hợt thế ư?”\r\n\r\n    “Nó không phải là hời hợt. Chỉ là anh không hiểu thôi. Gần như là tất cả mọi người sống thử với nhau trước khi họ kết hôn. Nó là để xem họ có tương thích với nhau không. Và bên cạnh đó, em nghĩ Robert sắp sửa hỏi cưới em, nhưng thay vì thế, anh ta đã mua—” Cô dừng lại. Nicholas đang khiến cô cảm thấy như thể cô nghĩ rất ít về bản thân. “Anh chỉ đơn giản là không hiểu, thế thôi. Đàn ông và phụ nữ rất khác ở thế kỷ hai mươi.”\r\n\r\n    “Hmmm. Ta hiểu. Phải. Phụ nữ không còn muốn một người đàn ông phải tôn trọng mình, họ muốn “một khoảng thời gian tốt đẹp.”\r\n\r\n    “Tất nhiên là họ muốn được tôn trọng, nó chỉ là...” Cô không biết làm cách nào để giải thích việc cô sống chung với Robert cho một người đàn ông ở thế kỷ mười sáu. Thực tế là bây giờ, sống ở thế giới của những người thời Elizabeth đệ nhất, cô có thể thấy rằng chung sống với một người đàn ông đã khiến cô rẻ rúng đi. Tất nhiên kết hôn không hề đảm bảo rằng người đàn ông đó sẽ tôn trọng cô, nhưng sao cô không đứng lên trước Robert và nói, “Sao anh dám đối xử với tôi như thế?” hay, “Không, tôi sẽ không trả một nửa vé máy bay cho Gloria,” hay, “Không, tôi đã có quá nhiều thứ để làm hơn là lấy đồ giặt khô cho anh?” Ngay lúc này cô không thể nhớ tại sao cô lại để cho anh ta dẫm đạp lên cô như thế.\r\n\r\n    “Anh có muốn nghe câu chuyện này hay là không đây?” cô nhấm nhẳng.\r\n\r\n    Mỉm cười, Nicholas nằm lại xuống chỗ mấy chiếc gối. “Ta muốn nghe tất cả chúng.”\r\n\r\n    Sau khi cô đã vượt qua rất nhiều câu hỏi của anh về mối quan hệ của cô với Robert, cô có thể tiếp tục. Cô kể về việc khóc bên ngôi mộ anh, về việc anh thình lình ở đó và về việc cô không tin anh là ai. Cô kể về việc anh bước ngay vào trước mũi xe buýt.\r\n\r\n    Cô không đi được xa hơn sau đó vì Nicholas bắt đầu hỏi. Có vẻ như là anh đã có một hình ảnh của cô trên một phương tiện giao thông hai bánh và anh muốn cô giải thích nó là cái gì. Anh muốn biết xe buýt là cái gì. Khi cô nói cô gọi điện cho chị gái mình, anh muốn cô giải thích điện thoại hoạt động ra sao.\r\n\r\n    Dougless không thể miêu tả tất cả những gì anh muốn biết, thế nên cô xuống khỏi giường và lấy chiếc túi xách của cô. Cô lôi ra ba cuốn tạp chí và bắt đầu tìm những bức ảnh.\r\n\r\n    Ngay khi cô chỉ cho anh những cuốn tạp chí, chẳng có hi vọng gì với việc tiếp tục câu chuyện của cô. Người thời Elizabeth đệ nhất nói rằng, “Thà không sinh ra hơn là không được dạy dỗ”, và Nicholas dường như là một hình ảnh thu nhỏ của cái quan niệm ấy. Anh thật không thể thoả mãn được với trí tò mò của mình, và anh đưa ra câu hỏi còn nhanh hơn Dougless có thể trả lời chúng.\r\n\r\n    Khi cô không thể tìm thấy những bức ảnh để chỉ cho anh xem, cô rút ra một cuốn vở đóng gáy xoắn, những chiếc bút màu dạ, và bắt đầu vẽ. Những chiếc bút và giấy là nguyên nhân của nhiều câu hỏi nữa.\r\n\r\n    Dougless bắt đầu cáu tiết vì cô không thể tiếp tục với câu chuyện của mình, nhưng rồi cô nhận ra rằng giờ thì anh đã tin tưởng cô, cô có thời gian tương lai để kể cho anh nghe mọi thứ. “Anh biết đấy,” cô nói, “khi em nhìn thấy Lâu đài Thornwyck, ngọn tháp ở bên trái trông khác với những gì anh vẽ. Và những cửa sổ cong đâu rồi?”\r\n\r\n    “Cửa sổ cong?\r\n\r\n    “Như thế này này.” Dougless bắt đầu nguệch ngoạch, nhưng cô không giỏi việc vẽ vời những thứ thuộc kiến trúc lắm.\r\n\r\n    Lăn nằm nghiêng lên, Nicholas lấy cây bút và vẽ một bức phác hoạ tuyệt đẹp theo đúng luật xa gần của một chiếc cửa sổ. “Cái này giống với những khung cửa sổ?”\r\n\r\n    “Phải, chính xác. Chúng ở một trong những căn phòng, và chúng ta có thể nhìn thấy khu vườn bên dưới. Nhà thờ ở ngay bên cạnh, và sách hướng dẫn du lịch nói đã từng có một lối đi bằng gỗ từ nhà thờ tới ngôi nhà.”\r\n\r\n    Ngả ra sau, Nicholas bắt đầu phác hoạ. “Ta không nói với bất cứ ai về những kế hoạch của mình, nhưng em nói rằng nó mới được xây dựng có một nửa trước khi ta... trước khi ta bị...”\r\n\r\n    “Vâng. Đúng vậy. Sau khi Kit chết và anh là bá tước, anh hoàn toàn có tự do để làm những gì anh muốn. Giờ thì em đoán rằng Kit còn sống, anh sẽ phải xin sự tán thành của anh ấy để xây dựng nơi này.”\r\n\r\n    “Ta không phải là bậc thầy xây dựng,” Nicholas nói, nhìn vào bản phác hoạ của mình. “Nếu Kit muốn một ngôi nhà mới, anh ấy sẽ thuê ai đó.”\r\n\r\n    “Thuê ai đó? Tại sao? Anh có thể làm mà. Đây là những bức vẽ tuyệt đẹp, và em đã thấy Lâu đài Thornwyck và tình cờ biết được nó cũng tuyệt đẹp.”\r\n\r\n    “Trở thành một thợ thủ công?” anh hỏi, một bên lông mày nhướn lên cao đầy hợm hĩnh.\r\n\r\n    “Nicholas,” cô nói đầy nghiêm khắc, “có rất nhiều thứ em thích về thế kỷ của anh, nhưng tầng lớp giai cấp và những luật lệ hạn chế cá nhân chi tiêu xa xỉ không thuộc những phần mà em thích. Trong thế kỷ của em mọi người đều làm việc. Thật xấu hổ khi “ngồi mát ăn bát vàng”. Ở Anh quốc thậm chí ngay cả hoàng gia cũng làm việc. Công nương Diana đi khắp nơi trên thế giới để quyên tiền cho hết quỹ từ thiện này đến quỹ từ thiện khác. Và công chúa Royal, ừm, chỉ đọc lịch làm việc của cô ấy thôi em cũng mệt lử rồi. Hoàng tử Andrew chụp ảnh; Công chúa Michael viết sách. Thái tử Charles cố gắng giữ Anh quốc khỏi bị trông như một khu liên hợp văn phòng Dallas, và—”\r\n\r\n    Nicholas cười lục khục. “Giờ cũng không hiếm người thuộc hoàng gia làm việc đâu. Em nghĩ nữ hoàng mới dễ thương của chúng ta ăn không ngồi rồi ư?”\r\n\r\n    Bất thình lình Dougless nhớ lại rằng đã đọc được rằng một trong những lý do Nicholas bị hành quyết là vì một vài người nào đó lo ngại tằng anh có thể tới triều đình và quyến rũ Nữ hoàng Elizabeth trẻ tuổi. “Nicholas, anh không nghĩ tới việc đến triều đình chứ, phải không? Anh không tính trở thành một trong những cận thần của bà ấy đấy chứ?”\r\n\r\n    “Một trong những—” Nicholas hỏi, đầy kinh hãi. “Em biết gì về người phụ nữ là nữ hoàng này? Một vài người nói rằng Mary xứ Scotland mới là nữ hoàng thật sự và rằng dòng họ Stafford nên gia nhập lực lượng với những người khác để đưa bà ta lên ngai vàng.”\r\n\r\n    “Đừng làm thế! Dù anh lầm bất cứ điều gì, đừng đặt tiền của anh vào bất cứ ai ngoại trừ Elizabeth.” Khi cô nói, Dougless băn khoăn liệu cô có đang thay đổi lịch sử không. Nếu dòng họ Stafford và tất cả tiền bạc của họ đều được đặt cho Mary tuỳ ý sử dụng, liệu bà ta có đoạt được ngai vàng không? Nếu Elizabeth không phải là nữ hoàng, liệu có khi nào Anh quốc thống trị quyền lực của cả thế giới? Nếu Anh quốc không thống trị quyền lực của cả thế giới và đã gửi những người khai hoang đến Mỹ, liệu người Mỹ có nói tiếng Anh không? Trời đất ơi,” cô nói dưới hơi thở của mình, bắt chước một người em họ của cô.\r\n\r\n    “Elizabeth sẽ cưới ai?” Nicholas hỏi. “Ai là người cô ấy sẽ đặt lên ngai vàng bên cạnh mình?”\r\n\r\n    “Không ai hết, và đừng có bắt đầu với em, vì chúng ta đã có cuộc tranh cãi này rồi. Elizabeth không cưới ai cả, và bà ấy điều hành đất nước và rất nhiều thuộc địa trên thế giới cực kỳ xuất sắc. Giờ thì anh có định để em kể nốt câu truyện của chúng ta, hay anh tính tiếp tục nói với em về những điều đã xảy ra rằng nó không xảy ra?”\r\n\r\n    Anh cười toe toét với cô. “Em tự do trao bản thân mình cho một gã đàn ông và ta tới để cứu em. Phải, làm ơn tiếp tục đi.”\r\n\r\n    “Đấy không phải là điều chính xác đã diễn ra, nhưng...” Kéo dài giọng, cô nhìn anh. Anh đã cứu cô. Anh đã xuất hiện trong nhà thờ đó, ánh mặt trời loé sáng trên áo giáp của anh, đem cô rời khỏi gã đàn ông không yêu cô, và chỉ cho cô một tình yêu trao-và-nhận thật sự. Với Nicholas cô có thể là bản thân mình. Cô chưa bao giờ phải nghĩ về việc phải làm anh hài lòng; có vẻ như cô làm vui lòng anh một cách tự nhiên. Khi cô lớn lên, cô đã cố thật nhiều để có thể hoàn hảo như các chị gái của cô. Nhưng dường như mọi giáo viên cô đã từng có, đã dạy tất cả chị gái của cô trong lớp của họ trước đây. Và khi so sánh, Dougless đã luôn là nỗi thất vọng. Dougless mơ mộng giữa ban ngày, những những chị gái cô chưa bao giờ làm thế. Dougless chẳng giỏi giang gì nhiều các môn thể thao, nhưng các chị gái cô thì xuất sắc. Các chị gái cô có đến hàng triệu bạn bè, nhưng Dougless đã luôn luôn bẽn lẽn một chút và luôn luôn cảm thấy như kẻ ngoài cuộc.\r\n\r\n    Cha mẹ cô chưa bao giờ so sánh cô với các chị gái của cô. Họ dường như chẳng bao giờ chú ý đến việc những chiếc cúp tennis, bóng chày, những tấm huy chương của cuộc thi đánh vần, và những dải huy chương hội chợ khoa học tất cả đều thuộc về những cô con gái lớn của họ. Dougless đã một lần đoạt được dải huy chương màu vàng giải ba ở nhà thờ vì làm bánh táo ngon nhất, và cha cô đã tự hào treo nó bên cạnh những dải huy chương màu xanh và màu tía của các cô con gái khác của ông. Dải màu vàng trông thật kỳ cục, và Dougless, quá ngượng nghịu đến nỗi cô đã lấy nó xuống.\r\n\r\n    Cả cuộc đời cô có vẻ như là Dougless đều muốn làm hài lòng mọi người, nhưng bằng cách nào đó, cô chưa bao giờ có thể. Cha cô cứ tiếp tục nói rằng bất cứ việc gì cô làm cũng đều OK với ông, nhưng Dougless chỉ phải đơn giản là nhìn tới những thành tích của các chị gái cô và cô biết cô cần phải làm một điều gì đó to tát. Robert đã là một nỗ lực để gây ấn tượng với gia đình cô. Có lẽ Robert, một bác sĩ phẫu thuật xuất chúng, sẽ được coi là một chiếc cúp to nhất trong tất cả.\r\n\r\n    Nhưng Nicholas đã cứu cô, cô nghĩ. Không phải theo cái cách anh ám chỉ. Anh đã không cứu cô bởi vì anh đã đẩy Robert ra khỏi cửa. Không, anh đã cứu cô bằng cách tôn trọng cô, và nhờ có anh, Dougless đã bắt đầu nhìn bản thân cô qua con mắt của anh. Khi cô nghĩ về chuyện đó, Dougless hồ nghi rất nhiều rằng liệu các chị gái của cô có thể xoay xở với những gì đã xảy ra tốt như cô đã làm hay không. Tất cả bọn họ đều có óc xét đoán và điềm tĩnh đến nỗi họ rất có thể sẽ gọi cảnh sát khi một người đàn ông mặc áo giáp nói rằng anh ta đến từ thế kỷ mười sáu. Không một ai trong số họ sẽ mềm lòng đủ để cảm thấy thông cảm cho một người đàn ông điên rồ đáng thương.\r\n\r\n    “Chuyện gì khiến em mỉm cười như thế?” Nicholas hỏi khẽ.\r\n\r\n    “Em đang nghĩ về những chị gái của mình. Họ là những người hoàn hảo. Không có một tì vết ở trên họ, nhưng em vừa mới nhận ra rằng hoàn hảo đôi khi có thể hơi cô đơn. Có lẽ em có cố gắng làm hài lòng mọi người, nhưng em đoán có những thứ còn tệ hơn nữa. Có lẽ em chỉ nên tìm kiếm đúng một người phù hợp để làm hài lòng mà thôi.”\r\n\r\n    Nicholas hiển nhiên là bối rối vì điều này. Anh cầm lấy tay cô và bắt đầu hôn vào lòng bàn tay. “Em khiến ta hài lòng rất nhiều.”\r\n\r\n    Cô giật tay mình ra. “Chúng ta không thể... chạm vào nhau,” cô nói, lắp bắp.\r\n\r\n    Anh nhìn cô qua hàng lông mi của mình, giọng anh thấp xuống. “Nhưng chúng ta đã chạm, phải không nào? Ta nhớ đã nhìn thấy em. Ta dường như biết được cảm giác chạm vào em.”\r\n\r\n    “Phải,” Dougless thì thầm. “Chúng ta đã chạm nhau.” Họ đang ở một mình trên giường, căn phòng tối om ngoại trừ quầng sáng màu vàng của ba cây nến.\r\n\r\n    “Nếu chúng ta đã chạm, vậy thì sẽ chẳng thành vấn đề gì nếu chúng ta lại chạm trong cuộc đời này.” Bàn tay anh đang với ra, hướng về phía cô.\r\n\r\n    “Không,” cô nói, mắt cô cầu khẩn. “Chúng ta không thể. Em sẽ bị trở về thời đại của mình mất.”\r\n\r\n    Nicholas không di chuyển tới gần cô hơn, và anh không thể hiểu tại sao anh dừng lại. Nhưng anh có thể cảm thấy sự khẩn nài trong cô. Chưa bao giờ trước đây tiếng “không” của đàn bà dừng anh lại, vì anh đã sớm nhận ra rằng đàn bà không thật sự có ý là không. Nhưng lúc này, trên giường với người phụ nữ đáng khao khát nhất này, anh nhận thấy bản thân mình đang lắng nghe những lời nói của cô ấy.\r\n\r\n    Dựa lưng lại vào những chiếc gối, anh thở dài. “Ta quá yếu để có thể hoàn thành nhiều như thế,” anh nói một cách nặng nề.\r\n\r\n    Dougless cười phá lên. “Chắc chắn rồi, và nếu anh tin là thế, em có vài mảnh đất ở Florida để bán cho anh.”\r\n\r\n    Nicholas cười toe toét đến tận mang tai, hiểu ý của cô. “Vậy thì tới đây, ngồi gần xuống cạnh ta và kể cho ta nhiều nữa về thời đại của em và về những chuyện chúng ta đã làm ở đó.” Anh giơ cánh tay không bị thương của mình lên, và Dougless, đi ngược với óc xét đoán tốt hơn của mình, dịch tới gần anh.\r\n\r\n    Kéo cô rất gần bên cạnh anh, anh quấn cánh tay phải mạnh mẽ của mình quanh cô. Cô đẩy anh ra trong một khoảnh khắc, sau đó thở dài và rúc vào vòm ngực trần của anh. “Chúng ta mua một ít quần áo cho anh,” cô nói, mỉm cười với ký ức đó. “Và anh tấn công người nhân viên bán hàng tội nghiệp vì giá tiền quá cao. Sau đó chúng ta tới tiệm trà. Anh yêu trà. Sau đó chúng ta tìm cho anh một căn bed-and-breakfast.” Cô dừng lại. “Đó là cái đêm anh tìm thấy em trong cơn mưa.”\r\n\r\n    Nicholas chỉ nghe cô với một nửa lỗ tai. Anh vẫn không chắc anh tin câu chuyện về quá khứ và tương lai của cô, nhưng anh chắc chắn cái cách cô cảm thấy trong vòng tay anh. Cơ thể cô ở bên cạnh anh là một cái gì đó anh nhớ rất rõ.\r\n\r\n    Cô đang giải thích rằng anh dường như có khả năng “nghe” thấy cô. Cô nói rằng cô không chắc chắn nó hoạt động như thế nào, nhưng cô đã sử dụng nó ngày đầu tiên cô tới thế kỷ mười sáu. Cô đã “gọi” anh trong cơn mưa, và anh đã đến với cô. Cô quở trách sự thô lỗ của anh ngày hôm đó vì đã bắt cô phải cưỡi trên mông con ngựa. Sau đó, khi cô ở trong căn phòng trên tầng gác mái, cô đã lại “gọi” anh.\r\n\r\n    Nicholas không cần một sự giải thích nhiều hơn về vấn dề này, vì có vẻ như anh luôn cảm thấy những gì cô cảm thấy. Lúc này, khi cô nằm trong vòng tay anh, đầu cô tựa trên ngực anh, anh có thể cảm nhận được sự thoải mái của cô, nhưng cũng cùng lúc đó anh cảm thấy sự hưng phấn tình dục của cô. Anh chưa bao giờ muốn làm tình với một phụ nữ nào nhiều như anh muốn làm tình với cô, nhưng có cái gì đó đã ngăn anh lại.\r\n\r\n    Cô đang kể về chuyến đi tới Bellwood và anh đã chỉ cho cô cánh cửa bí mật như thế nào.\r\n\r\n    “Em tin anh sau đó,” cô nói. “Không phải vì anh biết về cánh cửa, mà vì anh đã quá bị tổn thương vì thế giới nhớ đến anh bởi những hành động xấu của mình thay vì tất cả những gì tốt đẹp anh đã làm được. Không một ai ở thế kỷ hai mươi biết chắc chắn rằng anh đã thiết kế Lâu đài Thornwyck. Không có gì để lại chứng minh rằng anh đã là người thiết kế.”\r\n\r\n    “Ta không phải là kẻ làm công ăn lương. Ta sẽ không—”\r\n\r\n    Cô nhìn lên anh. “Em đã kể với anh rằng trong thế giới của chúng ta nó hoàn toàn khác. Tài năng được đánh giá cao.”\r\n\r\n    Anh nhìn xuống cô, khuôn mặt cô gần với anh, và đặt những ngón tay anh dưới cằm cô. Ngay cả thật chậm rãi anh đặt môi mình lên môi cô và hôn cô thật dịu dàng.\r\n\r\n    Sau đó anh kéo ra, giật mình. Mắt cô đang nhắm lại và cơ thể cô thật mềm mại và yếu đuối dựa vào anh. Anh có thể đoạt lấy cô, anh biết điều đó, nhưng vẫn có một điều gì đó đã ngăn anh lại. Khi anh di chuyển tay mình khỏi cằm cô, anh nhận thấy nó đang run rẩy. Anh cảm thấy như một cậu nhóc với người đàn bà đầu tiên của mình. Ngoại trừ lần đầu tiên Nicholas ngủ với một người đàn bà anh đã háo hức và đầy nhiệt tình, không phải run rẩy như anh bây giờ.\r\n\r\n    “Em là gì đối với ta?” anh thì thầm.\r\n\r\n    “Em không biết,” Dougless nói, giọng cô khàn lại. “Em nghĩ có lẽ chúng ta sinh ra là được ở bên nhau. Ngay cả khi chúng ta chào đời với bốn trăm năm cách biệt, chúng ta là dành cho nhau.”\r\n\r\n    Anh trượt tay mình xuống khuôn mặt cô, sau đó cổ cô, vai và cánh tay. “Cho dù ta vẫn chưa được làm tình với em ư? Ta không thể lấy áo quần ra khỏi cơ thể em và hôn ngực em, hôn chân em, hôn—”\r\n\r\n    “Nicholas, làm ơn,” cô nói, đẩy cánh tay anh ra. “Chuyện này đã đủ khó khăn rồi. Tất cả những gì em biết là khi chúng ta ở bên nhau trong thế kỷ hai mươi, sau khi chúng ta làm tình, anh biến mất. Em đang ôm anh và anh trượt ngay ra khỏi cái ôm của em. Giờ em đã có lại anh, thế nên em không muốn mất anh lần thứ hai. Chúng ta có thể dành thời gian ở cùng nhau, chúng ta có thể nói chuyện, và chúng ta có thể ở bên nhau theo mọi cách ngoại trừ về thể xác.” Cô dừng lại. “Là thế, nếu anh muốn em ở lại với anh.”\r\n\r\n    Khi Nicholas nhìn cô, anh cảm thấy nỗi đau cô cảm thấy trước sự ngăn cách giữa bọn họ, nhưng trong khoảnh khắc đó, anh muốn làm tình với cô hơn anh muốn hiểu bất cứ điều gì.\r\n\r\n    Dougless thấy điều anh đang nghĩ, thế nên khi anh lao tới cô, cô lăn xuống khỏi giường. “Một trong chúng ta phải giữ lấy sự sáng suốt. Em muốn anh nghỉ ngơi một chút. Ngày mai chúng ta sẽ nói chuyện nữa.”\r\n\r\n    “Ta không muốn nói chuyện với em,” anh nói một cách giận dỗi.\r\n\r\n    Cười phá lên, Dougless nhớ tất cả những điều cô đã một lần làm để cám dỗ anh, Giờ thì cô không cần đến những đôi giày cao gót nữa! “Ngày mai, tình yêu của em. Giờ em phải đi thôi. Đã gần rạng sáng rồi, em phải gặp Lucy và—”\r\n\r\n    “Lucy là ai?”\r\n\r\n    “Tiểu thư Lucinda cái gì đó. Cô gái mà Kit sẽ kết hôn.”\r\n\r\n    Nicholas khịt mũi. “Cái tảng mỡ đó.”\r\n\r\n    Cơn giận dữ của Dougless loé lên. “Không xinh đẹp như người đàn bà anh sẽ kết hôn, phải không?”\r\n\r\n    Nicholas mỉm cười. “Em trở nên ghen tuông rồi.”\r\n\r\n    “Em không nghen tuông, em—” Cô quay đi. Ghen tuông không bắt đầu miêu tả những gì cô cảm nhận về Lettice, nhưng cô không nói gì. Nicholas đã làm rõ ra là anh yêu người đàn bà anh sắp kết hôn với, thế nên cô chắc chắn anh sẽ không nghe bất cứ điều gì Dougless nói chống lại cô ta. “Em phải đi,” cuối cùng cô nói. “Và em muốn anh ngủ.”\r\n\r\n    “Ta sẽ ngủ nếu em ở lại cùng với ta.”\r\n\r\n    “Dóc tổ,” cô nói, mỉm cười. Cô không dám lại đến gần anh lần nữa. Cô đã mệt lử bởi những phấn khích của cả ngày và một đêm không ngủ rồi. Nâng túi xách của cô lên, cô bước tới cửa ra vào, nhìn một cái cuối cùng tới vòm ngực trần của anh, làn da anh sẫm lại tương phản với màu trắng của những chiếc gối; sau đó vội vã, trước khi cô thay đổi quyết định của mình, cô rời khỏi phòng.\r\n\r\n    Lucy đang đợi cô cạnh dòng suối, và sau khi Dougless tắm, họ diễn tập cho vở kịch vui của mình. Dougless sẽ đóng vai người gợi chuyện, gã bù nhìn hỏi các câu hỏi, thế nên Lucy sẽ nhận được tất cả những tràng cười.\r\n\r\n    Vào lúc rạng đông, Dougless đang trên đường vào lại nhà, và Honoria đang đợi cô, giơ bộ váy áo bằng nhung màu tía lên.\r\n\r\n    “Tôi nghĩ tôi có thể sẽ ngủ một giác ngắn,” Dougless nói, ngáp dài.\r\n\r\n    “Phu nhân Margaret và Đức ông Christopher đang đợi chị. Chị sẽ được thưởng công.”\r\n\r\n    “Tôi không muốn bất cứ phần thưởng nào hết. Tôi chỉ muốn giúp thôi.” Ngay cả khi cô nói điều đó, cô biết những lời nói của cô là nói dối. Cô muốn sống với Nicholas suốt phần còn lại của cuộc đời cô. Thế kỷ mười sáu, thế kỷ hai mươi, cô không quan tâm sẽ là thế kỷ nào nếu cô có thể được ở bên anh.\r\n\r\n    “Chị phải tới. Chị có thể xin bất cứ điều gì chị mong ước. Một ngôi nhà. Một khoản thu nhập. Một người chồng. Một—”\r\n\r\n    “Nghĩ xem liệu họ có để tôi có Nicholas không?”\r\n\r\n    “Ngài ấy đã được hứa hôn rồi,” Honoria nói khẽ.\r\n\r\n    “Tôi biết điều đó quá rõ. Chúng ta sẽ bắt đầu đóng yên cho tôi chứ?”\r\n\r\n    Sau khi Dougless mặc xong áo váy, Honoria dẫn cô tới Phòng tiếp kiến, nơi Phu nhân Margaret và người con trai cả của bà đang chơi cờ.\r\n\r\n    “Chà,” Kit nói khi Dougless bước vào; sau đó anh nâng tay cô lên và hôn nó. “Thiên thần hộ mệnh, người đã trả lại cho ta mạng sống của mình.”\r\n\r\n    Mỉm cười, Dougless đỏ mặt.\r\n\r\n    “Đến đây, ngồi xuống,” Phu nhân Margaret nói, chỉ vào một chiếc ghế tựa. Một chiếc ghế tựa, không phải một chiếc ghế đẩu, thế nên Dougless biết cô đang nhận được một vinh dự to lớn.\r\n\r\n    Kit đứng cạnh chiếc ghế tựa của mẹ anh. “Ta muốn cảm ơn nàng vì sinh mạng của ta, và ta muốn tặng nàng một món quà, nhưng ta không biết nàng ước muốn điều gì. Nói tên điều nàng muốn ở ta. Và nghĩ cao vào,” anh nói, mắt lấp lánh, “đối với ta sinh mạng của ta đáng giá rất nhiều.”\r\n\r\n    “Tôi không muốn điều gì hết,” Dougless nói. “Anh đã tặng cho tôi sự tử tế. Anh đã cho tôi ăn, cho tôi mặc một cách xa hoa nhất. Tôi không còn muốn gì hơn nữa.” Ngoại trừ Nicholas, cô nghĩ. Anh có thể bọc anh ấy lại và gửi anh ấy tới căn hộ của tôi ở Maine được không?\r\n\r\n    “Thôi nào,” Kit nói, cười phá lên. “Phải có thứ gì nàng muốn chứ. Có lẽ là một chiếc rương đầy châu báu. Ta có một ngôi nhà ở Wales mà—”\r\n\r\n    “Một ngôi nhà,” Dougless nói. “Phải, một ngôi nhà. Tôi muốn xây một ngôi nhà ở Thornwyck, và Nicholas sẽ vẽ bản thiết kể cho nó.”\r\n\r\n    “Con trai ta?” Phu nhân Margaret hỏi, đầy kinh hãi.\r\n\r\n    “Phải, Nicholas. Anh ấy sẽ vẽ một vài bức phác hoạ cho ngôi nhà, và nó sẽ tuyệt đẹp. Nhưng anh ấy phải có Kit... ý tôi là, sự tài trợ của Đức ông Christopher.”\r\n\r\n    “Và nàng sẽ sống trong ngôi nhà này?” Kit hỏi.\r\n\r\n    “Ồ, không. Ý tôi là, tôi không muốn sở hữu nó. Tôi chỉ muốn Nicholas được phép thiết kế nó.”\r\n\r\n    Cả Kit và Phu nhân Margaret đều nhìn cô trân trân. Dougless nhìn những người phụ nữ ở quanh họ, ngồi bên những khung thêu của mình. Họ đều đang thở hắt ra.\r\n\r\n    Kit hồi phục lại trước tiên. “Nàng sẽ có điều ước của mình. Em trai ta sẽ nhận được ngôi nhà của nó.”\r\n\r\n    “Cảm ơn. Cảm ơn anh rất nhiều.”\r\n\r\n    Không một ai trong phòng nói gì thêm, thế nên Dougless đứng dậy. “Tôi tin là tôi nợ Người một trò chơi đóng vai nhân vật,” cô nói với Phu nhân Margaret.\r\n\r\n    Phu nhân Margaret mỉm cười. “Ngươi không còn phải làm việc cho những chi phí của ngươi nữa. Sinh mạng của con trai ta đa trả hết cho ngươi rồi. Đi và làm bất cứ điều gì ngươi muốn đi.”\r\n\r\n    Lúc đầu Dougless định phản đối rằng cô không biết phải làm gì với bản thân mình, nhưng sau đó cô nhận thấy mình đã nghĩ ra được vài thứ. “Cảm ơn, Phu nhân của tôi,” cô nói, và khẽ nhún gối cúi chào trước khi rời khỏi căn phòng. Tự do, cô nghĩ, khi cô quay trở lại phòng ngủ của Honoria. Không còn phải bày trò giải trí cho mọi người. Đó là điều tốt, vì kho bài hát của cô đã xuống thấp tới những câu có vần của quảng cáo McDonald rồi.\r\n\r\n    Cô hầu gái của Honoria giúp Dougless cởi bộ váy áo mới của cô ra và cái áo nịt ngực , và cô leo lên giường mỉm cười. Cô đã ngăn cản Nicholas làm Arabella có bầu, và cô đã cứu Kit. Tất cả những gì còn lại là rũ bỏ Lettice. Nếu cô có thể làm được điều đó, cô sẽ thay đổi lịch sử. Cô chìm vào giấc ngủ, mỉm cười.","title":"Chương 28"}