{"text":"﻿    Chương 30: Chương 29\r\n\r\n    SieuTruyen.Net\r\n\r\n    Những gì tiếp theo, đối với Dougless, là tuần lễ hạnh phúc nhất trong cuộc đời cô. Mọi người trong gia đình Stafford đều hài lòng với cô, và có vẻ như là cô không thể làm điều gì sai trái. Cô nhận ra rằng điều đó sẽ nhạt đi trong vài ngày tới, thế nên cô lên kế hoạch tận hưởng trong khi nó còn kéo dài.\r\n\r\n    Cô dành mọi phút giây cô có thể với Nicholas. Anh muốn biết mọi thứ về thế giới ở thế kỷ hai mươi của cô, và anh chẳng bao giờ chán việc đặt câu hỏi hết. Anh khó mà tin được khi cô nói về xe ô tô, còn máy bay thì anh chẳng tin chút nào hết. Anh xem xét tỉ mỉ mọi thứ trong túi sách của cô. Ở đáy túi là một vài túi trà lá, và Dougless pha cho anh một tách với sữa. Khi anh uống hớp đầu tiên, anh hôn cô thật kêu trong sự hài lòng bởi mùi vị của nó.\r\n\r\n    Đáp lại việc cô kể cho anh nghe về thế kỷ hai mươi, anh kể cho cô về cuộc đời của anh. Anh chỉ cho cô cách khiêu vũ, đưa cô đi săn bằng chim ưng một ngày, rồi cười phá lên trước cô khi cô từ chối cho phép con chim dễ thương trên cánh tay cô bay đi để nó có thể giết con mồi của mình. Anh chỉ cho cô chim ó butêo bằng những nét vẽ, con vật không được cho ăn bất cứ thứ gì ngoại trừ bánh mì trắng hàng ngày trời để làm sạch những thứ bẩn thỉu trong diều của nó trước khi nó bị làm thịt và nấu lên.\r\n\r\n    Họ tranh luận về giáo dục trong “tầng lớp thấp hơn”. Và điều đó đã dẫn tới một cuộc cãi vã ầm ĩ về bình đẳng. Khi Nicholas nói với cô rằng nước Mỹ nghe có vẻ như bạo lực và cô đơn, Dougless ước gì cô đã không kể với anh nhiều như thế.\r\n\r\n    Anh hỏi cô hàng trăm câu hỏi về tương lai gần của nước Anh và đặc biệt về Nữ hoàng Elizabeth. Dougless cũng ước cô nhớ nhiều hơn về những gì cha cô đã kể cho cô để cô có thể kể lại cho Nicholas.\r\n\r\n    Anh dường như rất thích thú với ý tưởng du hành vượt biển và khám phá đất nước mới của cô.\r\n\r\n    “Nhưng anh sẽ ở đây để kết hôn với Lettice. Anh sẽ không thể đi đâu hết nếu anh bị hành hình.”\r\n\r\n    Như cô đã nhận ra, Nicholas không hề lắng nghe cô khi cô nói về cuộc hành hình của anh. Anh có niền tin tưởng của một người đàn ông trẻ tuổi rằng anh không thể bị đánh bại và rằng không gì có thể làm tổn thương anh. “Ta sẽ không thành lập một đội quân để bảo vệ đất đai ở Wales của ta vì chúng không phải đất đai của ta. Chúng là của Kit, và nếu anh ấy còn sống, vậy thì tương lai đã từng là của ta một lần sẽ không xảy ra.”\r\n\r\n    Cô không biết tranh cãi với anh thế nào. Khi cô hỏi anh anh nghĩ kẻ nào đã cố để giết Kit, Nicholas chỉ đơn giản là nhún vai và nói không nghi ngờ gì là một vài tên lưu manh nào đó. Dougless vẫn không thể quen với cái ý tưởng một vùng đất không có chính phủ liên bang và không lực lượng cảnh sát. Giới quý tộc, bên cạnh việc có tất cả tiền bạc, có tất cả quyền lực. Họ phán quyết những cuộc tranh cãi, treo cổ mọi người khi họ muốn, và chỉ phải trả lời có mỗi nữ hoàng. Nếu một người nông dân có một gia tộc tốt bụng cai trị họ, họ thật may mắn, nhưng rất nhiều người không may mắn như vậy.\r\n\r\n    Một ngày Dougless yêu cầu Nicholas đưa cô đi tham quan thị trấn. Anh nhướng một bên lông mày lên với cô và bảo cô rằng cô sẽ không thích nó đâu, nhưng anh đồng ý đưa cô đi.\r\n\r\n    Anh đã đúng. Sự bình yên và tương đối sạch sẽ trong nhà Stafford đã không chuẩn bị cô cho sự bẩn thỉu của một thị trấn thời trung cổ. Tám người của Nicholas hộ tống họ để bảo vệ họ khỏi những tên cướp đường. Khi họ cưỡi ngựa dọc theo con đường mòn lồi lõm, Dougless nhìn mọi cái bóng ở sau mọi cái cây. Bị tấn công bởi một gã cướp đường táo bạo trong tiểu thuyết lãng mạn là một chuyện, nhưng cô biết rằng, trong thực tế, những tên cướp đường rất nguy hiểm.\r\n\r\n    Thị trấn bẩn thỉu hơn bất cứ thứ gì Dougless đã từng hình dung. Mọi người đổ rác thải của nhà bếp và những cái bô tiểu tiện ở ngay trên phố. Cô nhìn thấy những người lớn, những người mà cô chắc chắn là chưa bao giờ tắm trong cuộc đời họ. Ở một góc của một cây cầu bắc qua một con sông nhỏ là những ngọn giáo dài với những cái đầu người đang thối rữa ở trên chúng.\r\n\r\n    Cô cố gắng nhìn tất cả chúng và chỉ thấy những điều tốt đẹp thôi. Cô cố ghi nhớ những ngôi nhà trông như thế nào và đường phố trông ra sao. Nếu cô có quay trở lại thời đại của mình, cô muốn kể cho cha mình mọi thứ cô nhìn thấy. Nhưng có cố gắng đến thế nào, cô cũng bị ám ảnh bởi những thứ tồi tệ đễn nỗi đó là tất cả những gì cô có thể thấy. Những ngôi nhà sát nhau tới độ những người phụ nữ có thể chuyển đồ vật qua cửa sổ cho nhau. Con người hét, con vật rống, và ai đó đập búa vào một miếng kim loại. Lũ trẻ bẩn thỉu, bệnh tật chạy theo họ, túm lấy chân họ và cầu xin. Người của Nicholas đá xua chúng đi, và Dougless, thay vì thương cảm, thì lại thấy bản thân mình chùn lại vì những cái đụng chạm của bọn chúng.\r\n\r\n    Khi Nicholas quay sang và nhìn thấy khuôn mặt tái nhợt của cô, anh ra lệnh cho người của mình bắt đầu về nhà. Ngay khi họ trở ra lại bầu không khí thoáng đãng, Dougless mới có thể thở.\r\n\r\n    Khi Nicholas hô tạm nghỉ, một chiếc khăn trải bàn được trải dưới một tán cây nào đó và thức ăn được bày ra. Nicholas đưa cho cô một chiếc ly có chân đầy rượu mạnh. Với bàn tay run rẩy, Dougless nhận lấy ly rượu và uống một hơi thật sâu.\r\n\r\n    “Thế giới của chúng ta không giống thế giới của em,” Nicholas nói. Trong những ngày vừa rồi anh đã hỏi cô về mọi khía cạnh của của xã hội hiện đại, và những câu hỏi của anh bao gồm cả việc tắm táp và ống dẫn nước thải.\r\n\r\n    “Không,” cô nói, cố gắng không nhớ lại thị trấn đó đã nhìn và bốc mùi như thế nào. Nước Mỹ có rất nhiều người vô gia cư, nhưng họ không sống như những người này đã sống. Tất nhiên cô đã thấy một vài người ăn mặc sang trọng trong thị trấn, nhưng hình ảnh của họ không thể nào xua đi mùi hôi thối. “Không, thị trấn thời hiện đại không giống như thế.”\r\n\r\n    Anh duỗi dài bên cạnh cô trong khi cô uống ly rượu của mình. “Em vẫn ước ở lại tại thời đại của ta à?”\r\n\r\n    Cô đang nhìn anh, nhưng giữa họ là hình ảnh của những gì cô vừa nhìn thấy. Nếu cô ở lại với Nicholas, thị trấn đó sẽ là một phần của cuộc sống của cô. Bất cứ khi nào cô rời sự an toàn của ngôi nhà của dòng họ Stafford, cô sẽ nhìn thấy những cái đầu thối rữa trên những ngọn giáo và đường phố đầy với những thứ chứa trong những cái bô tiêu tiểu.\r\n\r\n    “Phải,” cô nói, nhìn vào mắt anh. “Em sẽ ở lại nếu em có thể.”\r\n\r\n    Anh nâng tay cô lên và hôn nó.\r\n\r\n    “Nhưng em sẽ bắt các bà đỡ phải rửa tay.”\r\n\r\n    “Bà đỡ? À, vậy là em lên kế hoạch có con của ta?”\r\n\r\n    Ý nghĩ sinh một đứa trẻ mà không có một bác sĩ và bệnh viện đàng hoàng khiến cô kinh khiếp, nhưng cô không nói với anh điều đó. “Ít nhất là một tá,” cô nói.\r\n\r\n    Tay áo cô quá chặt để sắn lên nhưng cô có thể cảm thấy đôi môi nóng bỏng của anh xuyên qua lớp áo quần của cô. “Khi nào thì chúng ta bắt đầu tạo nên chúng? Ta thích có nhiều con hơn.”\r\n\r\n    Mắt cô đang nhắm lại, đầu cô ngả ra sau. “Nhiều hơn?” Bất thình lình, có cái gì đó Nicholas nói quay trở lại với cô. Một đứa con trai. Anh nói anh không có con cái nhưng anh cũng từng có một cậu con trai. Chính xác thì anh đã nói gì nhỉ?\r\n\r\n    Cô giật cánh tay mình ra khỏi anh. “Nicholas, anh có con trai không?”\r\n\r\n    “Ừa, một đứa còn ẵm ngửa. Nhưng em không cần phải lo lắng, mẹ nó chết từ lâu rồi.”\r\n\r\n    Cô đang gắn sức tập trung. Một cậu con trai. Nicholas đã nói gì? Ta đã có một đứa con trai, nhưng nó bị ngã chết một tuần sau khi anh trai ta bị chết đuối. “Chúng ta phải quay về,” cô nói.\r\n\r\n    “Nhưng đầu tiên chúng ta phải ăn đã.”\r\n\r\n    “Không.” Cô đứng dậy. “Chúng ta phải gặp con trai anh. Anh đã nói nó chết một tuần sau khi Kit bị chết đuối. Ngày mai sẽ là một tuần. Chúng ta phải đi tới chỗ nó ngay lập tức.”\r\n\r\n    Nicholas không hề do dự. Anh để lại một người để thu dọn chỗ thức ăn và đĩa, trong khi anh, những người đàn ông khác và Dougless lao trở lại ngôi nhà của dòng họ Stafford. Họ nhảy xuống ngựa trước cánh cổng trước. Nâng váy của mình lên, Dougless chạy theo sau Nicholas.\r\n\r\n    Anh dẫn cô tới một trái nhà cô chưa bao giờ tới trước đây, sau đó xô cánh cửa mở tung. Điều Dougless thấy khiến cô kinh khiếp hơn tất thảy bất cứ điều gì cô đã từng nhìn thấy ở thế kỷ mười sáu. Một cậu bé, chỉ nhỉn hơn một năm tuổi, bị quấn từ cổ tới chân trong một bọc vải lanh chặt cứng—và đang bị treo trên một cái móc ở trên tường. Cánh tay và chân bị kẹp chặt vào người y hệt như xác ướp. Nửa phía dưới đáy của cái bọc, nơi đứa bé đi vệ sinh, bẩn thỉu nhưng không được thay. Phía dưới nó trên sàn nhà là một cái xô bằng gỗ để hứng “thứ chất lỏng” bị tràn ra.\r\n\r\n    Dougless không thể di chuyển khi cô nhìn trừng trừng đầy kinh hãi vào đứa trẻ, kẻ mà đôi mắt đang nửa đóng nửa mở.\r\n\r\n    “Đứa bé vẫn ổn,” Nicholas nói. “Không có mối nguy hại nào xảy đến với nó.”\r\n\r\n    “Không có mối nguy hại nào?” Dougless nói dưới hơi thở của cô. Nếu một đứa bé ở thế kỷ hai mươi bị đối xử như thế này, nó sẽ bị tước khỏi cha mẹ của nó, nhưng Nicholas đang nói đứa trẻ vẫn ổn. “Đưa nó xuống,” cô nói.\r\n\r\n    “Xuống? Nhưng nó an toàn mà. Chắng có lý do nào để—”\r\n\r\n    Dougless nhìn anh trừng trừng đầy giận dữ. “Đưa xuống!”\r\n\r\n    Với một cái nhìn đầy cam chịu, Nicholas túm lấy vai đứa bé, giữ nó cách xa một sải tay để nó nhỏ giọt xuống sàn nhà chứ không phải vào người cha nó, anh quay sang Dougless. “Và ta sẽ làm gì với nó?”\r\n\r\n    “Chúng ta sẽ tắm cho nó và cho nó ăn mặc đàng hoàng. Nó đã biết đi chưa? Biết nói chưa?”\r\n\r\n    Nicholas trông có vẻ sửng sốt. “Làm sao mà ta biết được điều đó?”\r\n\r\n    Dougless chớp mắt. Có nhiều sự khác biệt hơn chỉ là thời gian giữa hai thế giới. Nó khiến Dougless phải mất một lúc, nhưng cô có một xô gỗ lớn được mang vào phòng và đổ đầy với nước nóng. Nicholas phàn nàn và chửi thề, nhưng anh tháo lớp vải bọc cậu con trai bốc mùi, bẩn thỉu của mình và thả nó rơi tõm xuống làn nước ấm. Đứa bé đáng thương bị bao phủ bởi chiếc tã sũng những thứ bẩn từ eo trở xuống. Dougless dùng một chút xà phòng mềm quý báu của cô để tắm cho nó.\r\n\r\n    Có một lúc vú nuôi của đứa bé bước vào và cực kỳ khó chịu, nói rằng Dougless sẽ giết chết đứa bé. Lúc đầu Nicholas định không can thiệp—có lẽ vì anh cũng đồng ý với bà vú nuôi, Dougless nghĩ—nhưng khi Dougless trừng mắt nhìn anh, anh lệnh cho người đàn bà đó rời đi.\r\n\r\n    Nước ấm khiến cậu bé hoạt bát hơn, và Dougless đoán rằng cái bọc vải đã quá chặt khiến đứa bé choáng ngạt một chút. Cô nói điều đó với Nicholas.\r\n\r\n    “Nó giữ cho chúng im lặng. Nới lỏng cái tã và bọn chúng khóc thật ầm ĩ.”\r\n\r\n    “Hãy thử quấn anh trong một cái bọc như thế xem, treo anh lên một cái móc, và xem coi liệu anh có không thét lên như một tên giết người khát máu không.”\r\n\r\n    “Một đứa trẻ thì không có nhận thức.” Rõ ràng là anh đang bối rối với những hành động và suy nghĩ của cô.\r\n\r\n    “Giờ nó cũng đã có não rồi, bộ não mà nó sẽ đem đến Yale ấy.”\r\n\r\n    “Yale?”\r\n\r\n    “Đừng có bận tâm. Những cái ghim an toàn giờ đã được phát minh ra chưa?”\r\n\r\n    Dougless phải ứng biến với những cái tã. Nicholas phản đối khi cô dùng một cái ghim cài cổ áo bằng kim cương và một cái bằng ngọc lục bảo để ghim những góc của chiếc tã bằng vải lanh của cậu bé. Cô ước cô có một loại thuốc mỡ khử trùng có chứa oxit kẽm nào đó cho những vết mẩn ngứa của cậu bé.\r\n\r\n    Khi cuối cùng đứa bé cũng sạch sẽ, khô ráo và bôi phấn rôm , cô trao lại cậu bé cho cha nó. Nicholas trông đầy kinh khiếp và hoang mang cùng một lúc, nhưng anh nhận lấy cậu bé, và sau một vài khoảnh khắc anh thậm chí còn mỉm cười với nó. Đứa bé mỉm cười lại.\r\n\r\n    “Tên của nó là gì?” Dougless hỏi.\r\n\r\n    “James.”\r\n\r\n    Cô ẵm lấy cậu bé từ Nicholas. Nó đã là một đứa trẻ rất xinh rồi, với mái tóc đen của cha và đôi mắt xanh, và nó có một đường chẻ nhỏ xíu ở cằm. “Để xem liệu cháu đã biết đi chưa nào.” Cô đặt cậu bé trên sàn nhà, và sau vài bước chân nghiêng ngả, cậu nhóc đi tới cánh tay đang mở rộng ra của Dougless.\r\n\r\n    Nicholas ở lại cùng cô, theo dõi khi cô dành một giờ để chơi với cậu nhóc. Và khi Dougless đặt cậu bé xuống cho giấc ngủ ban đêm, cô nhận ra nhiều điều nữa về chăm sóc trẻ nhỏ thời Elizabeth đệ nhất. Cái cũi của James có một lỗ thủng ở giữa, và đứa trẻ bị mắc kẹt vào buổi đêm, mông nó đút vào cái lỗ, và một lần nữa một cái xô được đặt ở dưới nó.\r\n\r\n    Nicholas chỉ làm nhiều hơn là đảo mắt một chút khi cô yêu cầu rằng đứa trẻ phải được cho một cái đệm đàng hoàng. Bà vú nuôi phàn nàn, và Dougless có thể thấy quan điểm của bà ta. Nếu đứa bé không có một cái quần bằng cao su, sáng mai tấm đệm sẽ bị bẩn, và làm thế nào một người có thể làm sạch lông ngỗng được kia chứ? Cô giải quyết vấn đề bằng cách đặt một tấm vải có phủ sáp, như là chất liệu để làm áo mưa, lên trên tấm đệm. Bà vú nuôi làm như Dougless bảo, nhưng bà ta cằn nhằn khi Dougless và Nicholas rời đi.\r\n\r\n    Nicholas đang cười lục khục khi họ rời khỏi phòng. “Đến và ăn tối với ta,” anh nói. “Chúng ta sẽ ăn mừng lễ gột rửa của con trai ta.” Nắm lấy tay Dougless, anh nhét nó vào dưới cánh tay mình.","title":"Chương 29"}