{"text":"﻿    Chương 31: Chương 30\r\n\r\n    SieuTruyen.Net\r\n\r\n    Nicholas dựa lưng vào chiếc ghế dài và theo dõi Dougless đang chơi với con trai anh. Mặt trời toả sáng, không khí tràn ngập mùi của hoa hồng, tới mức Nicholas có thể nói, tất cả đều hoàn hảo trong thế giới này. Đã ba ngày kể từ khi cô đem cậu bé xuống khỏi cái móc và ra khỏi cái tã quấn, và trong suốt ba ngày đó họ đã trải qua rất nhiều thời gian với nó. Nhưng khi đó cũng có rất nhiều người dành thời gian ở cùng họ. Nicholas đã thật ngạc nhiên khi khám phá ra rằng Dougless đã dính líu bản thân mình với nhà Stafford nhiều như thế nào chỉ trong một quãng thời gian ngắn cô sống ở đây. Sáng sớm cô “diễn tập lại”, như cô gọi nó, với cô nàng nữ thừa kế báo ú, và hôm qua cô và cô nàng nữ thừa kế đã trình diễn một vở kịch lố bịch trong khi mặc những bộ áo quần của nông dân thậm chí còn lố bịch hơn. Họ đã hát một bài hát về “Phiêu bạt phương xa, hát vang một bài ca…” sau đó kể một câu chuyện cười gần như là những lời báng bổ.\r\n\r\n    Trong suốt vở kịch, Nicholas đã từ chối cười phá lên, vì anh biết cô đã làm việc này cho Kit. Cô thậm chí còn nói với Nicholas thế. Phần còn lại của gia đình anh cười to ầm ĩ, nhưng Nicholas từ chối làm vậy.\r\n\r\n    Sau đó, khi anh có cô cho riêng mình, cô đã cười vào anh và kết tội anh vì ghen tuông. Ghen tuông? Nicholas Stafford ghen tuông? Anh có thể có bất cứ người đàn bà nào anh muốn, vậy thì sao anh phải ghen tuông chứ? Cô đã mỉm cười một cách đầy hiểu biết đến nỗi, để dừng cô lại, anh phải kéo cô vào anh và hôn cô cho đến khi cô không thể nhớ nổi tên mình nữa, khỏi cần nói đến việc nhớ tới người đàn ông khác.\r\n\r\n    Giờ đây, dựa lưng vào bức tường trong vườn và nhìn cô tung quả bóng cho con trai anh, anh cảm thấy bình yên. Thế này là tình yêu ư? Anh băn khoăn. Là tình yêu mà những người hát rong vẫn hát về ư? Làm sao mà anh có thể đem lòng yêu một người phụ nữ anh vẫn chưa đưa lên giường? Một lần anh nghĩ anh đã đem lòng yêu một cô gái Gigan lai, người đã làm những điều tuyệt diệu với cơ thể anh. Nhưng với cô nàng Dougless này tất cả những gì họ làm là chuyện trò—và cười đùa.\r\n\r\n    Cô đã giục giã anh thật nhiều về những bản vẽ phác hoạ cô tìm thấy trong khi chõ mũi vào những thứ của anh đến nỗi anh đã bắt đầu vẽ những bản vẽ mới. Kit đã nói với Nicholas rằng anh có thể xây lâu đài Thornwyck vào mùa xuân.\r\n\r\n    Trong suốt những ngày họ dành thời gian ở bên nhau, anh và Dougless đã chuyện trò và hát cùng nhau, cưỡi ngựa và đi dạo. Và anh nhận thấy bản thân mình đang kể cho cô những điều về bản thân anh mà anh chưa bao giờ kể cho một linh hồn nào khác.\r\n\r\n    Hai ngày trước, một hoạ sĩ vẽ chân dung đã tới hộ gia đình Stafford và Nicholas đã ủy nhiệm cho ông ta vẽ một bức tiểu họa bằng sơn dầu của Dougless. Nó sẽ được hoàn thành sớm thôi.\r\n\r\n    Nhìn cô lúc này, anh bắt đầu băn khoăn liệu anh có thể sống mà không có cô. Nhưng, một cách thường xuyên, cô nhắc đến việc rời đi. Cô nói về việc anh phải làm gì khi cô đi rồi. Cô nói về tình trạng sạch sẽ cho đến khi anh không còn chịu đựng nổi nữa, nhưng cô cứ tiếp tục nói sự sạch sẽ là vô cùng quan trọng.\r\n\r\n    Khi cô đi rồi. Anh không thể chịu đựng được cái suy nghĩ sẽ không được ở bên cô. Biết bao lần trong suốt cả ngày anh nhận thấy bản thân mình đang tự nhủ, ta phải nói với Dougless điều đó. Cô nói rằng ở thời đại của cô, đàn ông và phụ nữ là cộng sự và họ chia sẽ những suy nghĩ, ý tưởng. Anh biết ông chồng cuối cùng của mẹ anh thường hỏi ý kiến Phu nhân Margaret, nhưng anh không thể nhớ được rằng cha dượng của anh đã nói, “Ngày của em thế nào?” như Dougless đã hỏi.\r\n\r\n    Và còn có đứa trẻ nữa. Trẻ con là rắc rối, tất nhiên rồi, nhưng có những lúc anh thích thú với nụ cười của cậu nhóc. Cậu bé nhìn lên Nicholas như thể cha cậu là một vị thần vậy. Hôm qua Nicholas đã cho cậu nhóc ngồi lên phía trước yên ngựa của anh và tiếng cười ré lên của đứa trẻ đã khiến Nicholas mỉm cười.\r\n\r\n    Bất thình lình Dougless cười lớn trước một điều gì đó đứa bé làm và đem Nicholas trở lại với hiện tại. Ánh mặt trời đang chiếu sáng trên mái tóc của cô, nhưng rồi thì dường như ánh mặt trởi chỉ ló ra khi cô ở gần. Anh muốn chạm vào cô, ôm cô, làm tình với cô, nhưng lời đe doạ biến mất giữ anh không kéo cô vào giường mình. Ồ, anh đã hôn cô khi anh có thể và chạm vào mọi phần cơ thể cô anh có thể với đến. Họ rúc vào nhau mỗi buổi tối, một mình trong một góc yên tĩnh bị bỏ rơi nào đó, và ngắm lò sưởi hay những vì sao qua khung cửa sổ mở tung. Anh chạm vào cô, ôm cô nhưng họ không tiến xa hơn. Khả năng cô rời đi quá lớn để anh mạo hiểm.\r\n\r\n    Một cậu bé tới bảo Nicholas rằng Phu nhân Margaret muốn gặp anh, thế nên, đầy miễn cưỡng, anh rời khỏi khu vườn và đi vào trong nhà.\r\n\r\n    Mẹ anh đang đợi anh trong căn buồng nhỏ riêng biệt cạnh phòng ngủ của bà.\r\n\r\n    “Con đã nói với cô ấy chưa?” Phu nhân Margaret hỏi, khuôn mặt bà nghiêm nghị.\r\n\r\n    Nicholas không phải hỏi bà có ý gì. “Không, con vẫn chưa.”\r\n\r\n    “Nicholas, chuyện này đã đi quá xa rồi. Ta đã khoan dung với người đàn bà đó vì cô ta đã cứu mạng Kit, nhưng cách cư xử của con… “ bà kéo dài giọng vì không còn gì cần phải nói nhiều nữa.\r\n\r\n    Nicholas đi tới chỗ cửa sổ, mở nó, và nhìn xuống khu vườn. Anh vẫn có thể nhìn thấy Dougless phía dưới. “Con sẽ dành cả cuộc đời mình với người phụ nữ Montgomery đó.” Anh nói khẽ.\r\n\r\n    Phu nhân Margaret đóng sầm cánh cửa sổ lại và trừng mắt giận dữ với con trai mình. Bà có đôi mắt có thể xuyên qua một người. “Con không thể. Của hồi môn của Lettice Culpin đã nhận rồi và một phần của trong số đó đã được dùng để mua cừu. Người đàn bà đó mang đất đai đến cùng với cô ta và một tên tuổi danh giá. Con cái của con sẽ có liên hệ với ngai vàng. Con không thể quẳng nó đi chì một người đàn bà chẳng có gì hết.”\r\n\r\n    “Cô ấy là tất cả đối với con.”\r\n\r\n    Phu nhân Margaret trừng mắt nhìn anh. “Cô ta không là gì hết. Hai ngày trước đây người đưa tin đã quay về từ Lanconia. Chẳng có vua Montgomery nào hết. cô ả Dougless Montgomery này không gì hơn một kẻ miệng lưỡi giảo hoạt—”\r\n\r\n    “Đừng nói nữa,” Nicholas nói, chen ngang lời bà. “Con chưa bao giờ tin cô ấy có dòng máu hoàng gia, nhưng cô ấy đã trở nên có ý nghĩa với con hơn là dòng máu và tài sản.”\r\n\r\n    Phu nhân Margaret rên lên một tiếng. “Con nghĩ con là người đầu tiên biết yêu ư? Khi ta còn là con gái, ta yêu anh họ mình, thế nên ta từ chối kết hôn với cha con. Mẹ ta đánh ta cho đến khi ta bằng lòng.” Mắt bà hẹp lại chĩa vào Nicholas. “Và bà ấy đã đúng. Cha con cho ta hai đứa con đã sống đến tuổi trưởng thành, trong khi anh họ ta đã tiêu hết cả gia tài của anh ta vào chiếu bạc.”\r\n\r\n    “Dougless không có vẻ gì là sẽ tiêu hết cả gia tài của con vào chiếu bạc.”\r\n\r\n    “Cô ta cũng không làm gia tăng tài sản của con!” Phu nhân Margaret bình tĩnh lại. “Con đau đớn gì nào? Kit sẽ cưới một đứa trẻ béo ú, trong khi con cưới một trong những người đẹp nhất Anh quốc. Lettice xinh đẹp hơn rất nhiều so với ả đàn bà Montgomery đó.”\r\n\r\n    “Con quan tâm gì tới tiền bạc và xinh đẹp chứ? Lettice có một trái tim bằng đá. Cô ta cưới con, một đứa con trai thứ, chỉ vì mối liên hệ của con với ngai vàng thôi. Cứ để cô ta tìm một người khác, kẻ sẽ bỏ qua sự thiếu ấm áp của cô ta mà chỉ thấy sự hoàn hảo trên khuôn mặt cô ta thôi.”\r\n\r\n    “Con muốn hủy bỏ thỏa thuận này? Con muốn phá vỡ hôn ước của mình?” Phu nhân Margaret đầy thất kinh.\r\n\r\n    “Làm cách nào con có thể cưới một người đàn bà khi một người khác đang sở hữu trái tim con?”\r\n\r\n    Phu nhân Margaret phát ra một tiếng cười khụt khịt đầy nhạo báng. “Ta không nuôi dạy con trở thành một kẻ ngốc. Giữ lấy ả đàn bà Montgomery đó sau khi con kết hôn. Biến cô ta thành hầu gái của vợ con. Ta không tin rằng Lettice sẽ phiền khi con không tới với cô ta mỗi tối. Cho Lettice một đứa con, sau đó tới chỗ ả đàn bà Montgomery của con. Đó là sự sắp xếp của người chồng thứ hai của ta và ta không thấy phiền gì hết. Mặc dù ông ta đã có với người đàn bà đó ba đứa con và ta chỉ có một, và đứa trẻ đó đã chết,” bà thêm vào một cách đầy chua chát.\r\n\r\n    Nicholas quay đi khỏi mẹ anh. “Con không tin Dougless sẽ đồng ý với sự sắp đặt đó. Ở đất nước của cô ấy con không tin có những điều như thế xảy ra.”\r\n\r\n    “Đất nước của cô ta? Đất nước của cô ta ở đâu? Nó không phải là Lanconia. Cô ta lấy những trò chơi và sự kinh ngạc đó ở đâu? Những thứ dụng cụ kỳ lạ cô mang theo đến từ đâu? Cô ta cộng trên một cái máy. Cô ta có những viên thuốc diệu kỳ. Phải chăng cô ta đến từ quỷ dữ? Con có muốn ăn nằm với một đứa con của quỷ không?”\r\n\r\n    “Cô ấy không phải là phù thủy. Cô ấy đến từ—” Anh ngừng lại và nhìn mẹ anh. Anh không thể nói với bà sự thật về Dougless được. Dougless đã có một vài lưu ý rằng toàn bộ gia đình yêu quý cô lúc này vì cô đã cứu Kit, nhưng điều đó sẽ sớm nhạt đi.\r\n\r\n    Phu nhân Margaret trừng mắt lên với con trai bà. “Con có bán bản thân mình cho cô ta không? Con tin bất cứ câu chuyện gì cô ta kể cho con ư? Ả đàn bà đó là một kẻ nói dối và…”\r\n\r\n    Bà ngập ngừng. “Cô ta can dự quá nhiều. Cô ta khiến con vẽ những ngôi nhà như một kẻ làm công nuôi miệng. Cô ta khiến con bé Kit sắp cưới ăn mặc như một gã nông dân. Cô ta đem lũ trẻ ra khỏi phòng trẻ. Cô ta dạy người hầu và lũ trẻ đọc và viết—như thể điều đó là cần thiết ấy. Cô ta—”\r\n\r\n    “Nhưng mẹ đã khuyến khích tất cả những chuyện đó,” Nicholas nói đầy kinh ngạc. “Con là người đã ra sức cảnh bảo khi cô ấy đến. Mẹ đã uống viên thuốc mà cô ấy đưa.”\r\n\r\n    “Uầy, đúng thế. Lúc đầu ta cũng bị kinh ngạc bởi cô ta. Ta cũng sẽ kinh ngạc lúc này nếu đứa con trai út của ta không nghĩ nó đã yêu cô ta.” Phu nhân Margaret dịu đi và đặt tay bà lên cánh tay Nicholas. “Yêu Chúa, yêu những đứa trẻ của con khi chúng trưởng thành nếu con phải, nhưng đừng trao tặng tình yêu của con cho một người đàn bà dối trá. Cô ta muốn gì ở con chứ? Cô ta muốn gì ở tất cả chúng ta? Nghe mẹ này, Nicholas, cẩn thận với cô ta. Cô ta thay đổi quá nhiều thứ trong gia đình chúng ta. Cô ta muốn cái gì đó.”\r\n\r\n    “Không,” Nicholas nói khẽ. “Cô ấy không muốn gì ngoại trừ giúp đỡ. Cô ấy đã được gửi—”\r\n\r\n    “Được gửi? Cô ta đã được gửi tới đây bởi kẻ nào? Kẻ nào đã gửi cô ta? Cô ta có thể đạt được điều gì?” Mắt Phu nhân Margaret mở lớn. “Kit nói có kẻ cố kéo chìm nó khi nó gần như chết đuối. Cô ả Montgomery có sắp xếp để khiến Kit bị chết đuối không, sau đó giả vời cứu nó? Một trò lừa như thế sẽ mang lại cho cô ta rất nhiều thứ trong gia đình chúng ta. Hoặc có lẽ cô ta muốn nó chết. Nếu Kit chết, con sẽ là bá tước và cô ta thì đã có con trong lòng bàn tay rồi.”\r\n\r\n    “Không, không, không,” Nicholas nói. “Nhân phẩm của cô ấy không như thế. Cô ấy không biết về Kit bởi vì con đã nói dối cô ấy về cánh cửa ở Bellwood.”\r\n\r\n    Khuôn mặt tuyệt đẹp của Phu nhân Margaret hiện lên vẻ bối rối trước những lời lẽ của anh. “Con biết gì về cô ta?”\r\n\r\n    “Không gì hết. Con không biết điều gì xấu xa về cô ấy hết. Mẹ phải tin con, người phụ nữ đó chỉ muốn những điều tốt đẹp cho chúng ta thôi. Cô ấy không có một ý định quỷ quyệt nào hết.”\r\n\r\n    “Vậy thì tại sao cô ta muốn ngăn cản đám cưới của con?”\r\n\r\n    “Cô ấy không,” Nicholas nói, nhưng quay đi. Khi anh lần đầu tiên gặp Dougless, cô đã nói một vài điều xúc phạm về Lettice, nhưng sau này cô đã không nói gì hết. Nicholas nhận ra những lời lẽ của mẹ anh khiến anh nghi ngờ Dougless.\r\n\r\n    Phu nhân Margaret di chuyển tới đứng trước mặt con trai bà. “Người đàn bà Montgomery đó có yêu con không?” bà hỏi khẽ.\r\n\r\n    “Có, cô ấy có,” anh trả lời.\r\n\r\n    “Vậy thì cô ta sẽ muốn những gì tốt nhất cho con. Và Lettice Culpin là tốt nhất. Người đàn bà Montgomery đó phải thấy cô ta chẳng thể mang của hồi môn nào tới cho cuộc hôn nhân này hết. cô ta đã nói dối về việc có một người bác là vua, thế nên ta nghi ngờ việc cô ta có bất cứ người họ hàng nào có thế lực. Cô ta là cái thứ gì? Con gái của một thương nhân ư?”\r\n\r\n    “Cha cô ấy dạy học.”\r\n\r\n    “À,” Phu nhân Margaret nói. “Cuối cùng cũng là sự thật. Cô ta có thể đem lại cho dòng họ Stafford cái gì nào? Cô ta chẳng có thứ gì hết.” bà đặt tay mình lên cánh tay Nicholas. “Ta không yêu cầu con từ bỏ cô ta. Cô ta sẽ ở lại trong ngôi nhà này với con, hay đi với con và vợ con. Có con với người đàn bà đó. Yêu cô ta. Cứ tự do với cô ta.” Khuôn mặt bà lại trở nên nghiêm khắc. “Nhưng con không thể biến cô ta thành vợ mình được. Con có hiểu mẹ không? Người nhà Stafford không cưới con gái của một gã thầy giáo nghèo kiết xác.”\r\n\r\n    “Con hiểu rất rõ, thưa mẹ,” Nicholas nói, mắt anh tối lại vì giận dữ. “Con, hơn tất thảy mọi người, cảm thấy gánh nặng tên tuổi của dòng họ trên bờ vai con. Con sẽ làm nghĩa vụ của mình và cưới cô ả Lettice xinh đẹp, máu lạnh đó.”\r\n\r\n    “Tốt,” Phu nhân Margaret nói, sau đó giọng bà thấp xuống. “Ta sẽ ghét khi có chuyện gì xảy ra cho người đàn bà Montgomery đó lắm. Ta đã trở nên khá là thích cô ta rồi.”\r\n\r\n    Nicholas nhìn trừng trừng vào mẹ anh một lúc, sau đó quay đi và rời khỏi phòng. Anh hùng hổ đi một cách đầy giận dữ về phòng ngủ của mình, và ở đó, một mình, anh dựa vào cánh cửa, nhắm mắt lại. Những lời lẽ của mẹ anh đã đủ rõ ràng rồi: làm nghĩa vụ của con và kết hôn với Lettice Culpin hoặc là “chuyện gì đó” sẽ xảy ra với Dougless. Ngay cả khi anh nghĩ đến những lời lẽ đó, anh biết Dougless sẽ phản ứng ra sao với việc anh sẽ cưới một người đàn bà khác. Dougless sẽ không ở nguyên trong gia đình anh và đợi cô vợ của anh đâu.\r\n\r\n    Mất đi Dougless và thu được Lettice, anh nghĩ. Đánh đổi đôi mắt đầy tình yêu thương của Dougless với đôi mắt lạnh lùng, đầy tính toán của Lettice. Lần đầu tiên anh gặp Lettice, anh đã bị choáng ngợp bởi vẻ đẹp của cô ta. Mắt đen, tóc đen, đôi môi dày đỏ mọng. Nhưng Nicholas đã ở quanh đàn bà đẹp đủ để anh sớm có thể thấy phía dưới vẻ đẹp của cô ta. Cô ta bước quanh nhà Stafford, mắt cô ta lướt trên những cái bình bằng vàng, kiểm tính chúng, tâm trí cô ta như một cái cân, định lượng xem gia đình Stafford sở hữu bao nhiêu vàng, bao nhiêu bạc.\r\n\r\n    Nicholas đã cố quyến rũ ả đàn bà đó, nhưng đã thất bại. Anh đã thất bại không phải bởi vì Lettice không sẵn lòng, mà là vì cô ta không hứng thú. Hôn Lettice như hôn một bức tượng cẩm thạch có hơi ấm vậy.\r\n\r\n    Nghĩa vụ, anh nghĩ. Nghĩa vụ của anh là cưới một người đàn bà, kẻ có nhiều tiền hơn, kẻ có dòng máu quý tộc. “Dougless,” anh thì thầm, sau đó nhắm mắt lại.\r\n\r\n    Tối nay anh phải nói với cô, anh nghĩ. Tối nay anh phải nói với Dougless về cuộc hôn nhân sắp diễn ra của anh. Anh không thể trì hoãn nó lâu hơn được nữa.","title":"Chương 30"}