{"text":"﻿    Chương 5: Chương 5\r\n\r\n    SieuTruyen.Net\r\n\r\n    Một cái lều. Chance nhìn chằm chằm xuống nó, nhận ra kiểu của nó. Đó là loại để sống sót, loại mà người ta cất ở những chỗ ẩn nấp ngầm dưới dất trong trường hợp chiến tranh hoặc thiên tai tự nhiên - hoặc thứ mà những người nghĩ sẽ ở lâu tại vùng đất hoang vu sẽ mang theo.\r\n\r\n    “Nó hơi nhỏ,” cô ta nói một cách biện hộ. “Thực sự nó là lều dành cho một người, nhưng tôi phải mang cái gì đó nhẹ thôi. Mặc dù vậy sẽ có đủ chỗ cho cả hai chúng ta ngủ trong đó, nếu anh không phiền việc hơi chật chội.”\r\n\r\n    Tại sao cô ta lại mang một cái lều lên máy bay, khi cô ta nghĩ sẽ ở lại một đêm ở Seatle - trong một khách sạn - rồi bay về Atlanta? Tại sao ai đó lại mang theo đây đó một cái túi nặng như vậy khi cô ta có thể hạn chế việc đó? Câu trả lời là cô ta đã không muốn nó nằm ngoài tầm tay của mình, nhưng anh vẫn muốn một lời giải thích tại sao cô mang nó.\r\n\r\n    Chuyện gì đó đã không được liệt kê vào đây.\r\n\r\n    Sự im lặng của anh đang mất dần nhuệ khí. Sunny nhìn xuống cái đống đồ đạc không thích hợp và tự động trút hết túi ra, bỏ cái áo len dài tay ra và mặc nó vào, ngồi xuống để đi đôi tất, rồi nhồi nhét cái đống quần áo mới thay và những thứ đồ đã chuẩn bị trở lại vào túi. Tâm trí cô đang chạy đua. Có cái gì đó trong vẻ mặt của anh khiến cho một sự ớn lạnh chạy dọc xuống xương sống cô, và một sự cứng rắn mà cô chưa từng thấy qua trước đó. Một cách muộn màng, cô nhớ anh đã tóm được tên đần độn ở sân bay dễ dàng như thế nào, cách anh di chuyển với một sự duyên dáng và tốc độ chết người. Đó không phải là cách của một phi công lái thuê bình thường, và cô đang ở ngoài trời với anh.\r\n\r\n    Cô đã bị anh hấp dẫn ngay từ giây phút đầu tiên cô nhìn thấy anh, nhưng cô không thể cho phép điều đó khiến cô không thấy được sự nguy hiểm của việc mất cảnh giác. Cô đã quen với việc chung sống với nguy hiểm, nhưng đây là một dạng nguy hiểm khác, và cô không biết nó có thể hoặc là có hình dạng nào. Chance có thể đơn giản là một trong những người đàn ông nện nhiều nắm đấm hơn những kẻ khác, một người đàn ông có thừa khả năng chăm sóc bản thân. Hoặc anh có thể là do cha cô trả tiền. Ý nghĩ đó khiến cô thậm chí ớn lạnh hơn, cái lạnh ngấm vào xương tủy cô trước khi giác quan thông thường lên tiếng trở lại. Không, cha cô không thể nào sắp xếp được mọi thứ xảy ra hôm nay, anh không thể nào biết được cô sẽ ở sân bay Thành phố SaltLake. Phải là do sự đen đủi hoàn toàn, kết quả của lịch bay rối tung. Cô đã không biết cô sẽ ở Thành phố SaltLake. Nếu như cha cô đã có dính dáng vào, ông sẽ cố gắng tóm cô hoặc là ở Atlanta hoặc là ở Seattle. Tất cả cái sự ngoằn nghèo vượt qua cả đất nước mà cô đã trải qua hôm nay khiến cho việc cha cô dính dáng đến chuyện này là không thể.\r\n\r\n    Khi trí óc cô đã được rõ ràng do sự kinh hoàng yên lặng đó, cô nhớ cách Chance đã đích thân kéo cô ra khỏi sân bay như thế nào. Anh là một người đàn ông khỏe mạnh, có thói quen chỉ đạo và thường gặp nguy hiểm. Sự rèn luyện trong quân đội, cô nghĩ với một sự hiểu biết đột nhiên lóe lên, và tự hỏi tại sao cô lại bỏ qua điều đó lúc trước. Cuộc sống của cô, và của Margreta, phụ thuộc vào việc cô có thể nhìn người tốt như thế nào, vào việc cô đã chuẩn bị như thế nào, vào việc cô cảnh giác như thế nào. Với Chance, cô đã quá mất cảnh giác bởi sức mạnh của sự hấp dẫn của anh, và sự sửng sốt do việc thấy sự thích thú cũng được đáp lại, điều mà cô đã không nghĩ tới.\r\n\r\n    “Cái này là thế nào?” anh khẽ hỏi, ngồi xổm xuống cạnh cô và chỉ vào cái lều. “Và đừng bảo với tôi là em đã chuẩn bị để cắm trại ở hành lang khách sạn nhé.”\r\n\r\n    Cô không thể nhịn được. Ý nghĩ về việc dựng lều trong một hành lang khách sạn quá lố bịch khiến cô bật cười. Nhìn về phía cạnh hài hước của các vấn đề là điều đã giữ cho cô ôn hòa trong những năm nay.\r\n\r\n    Một bàn tay to lớn ôm nhẹ nhàng gáy cô. “Sunny,” anh nói đầy cảnh bảo. “Nói cho tôi.”\r\n\r\n    Cô lắc đầu, vẫn mỉm cười. “Chúng ta đã bị mặc kẹt ở đây tối nay, nhưng về cơ bản chúng ta là những người xa lạ. Sau khi chúng ta ra khỏi đây, chúng ta sẽ không bao giờ gặp lại nhau nữa, vì thế không có lý do nào để moi ruột gan ra cho nhau. Anh giữ những bí mật của anh, và tôi sẽ giữ những bí mật của tôi.”\r\n\r\n    Ánh sáng đèn pin làm sắc nét những góc cạnh của khuôn mặt anh. Anh trút một hơi thở dài, bực tức “Tốt thôi - cho đến lúc này. Dù sao đi nữa, tôi không biết tại sao nó lại là vấn đề. Trừ phi tôi có thể sửa xong cái máy bay, chúng ta sẽ ở đây một thời gian dài, và lý do tại sao em có một cái lều sẽ là không thích hợp.”\r\n\r\n    Cô tìm kiếm trên khuôn mặt anh, cố gắng đọc vẻ mặt điềm tĩnh của anh. “Chuyện đó vẫn chưa chắc chắn mà.”\r\n\r\n    “Đó là sự thật.”\r\n\r\n    “Khi chúng ta không có mặt ở Seatle, ai đó sẽ tìm kiếm chúng ta. Đội tuần tra hàng không, ai đó. Máy bay của anh không có một cái gì để báo hiệu sao?”\r\n\r\n    “Chúng ta đang ở trong một hẻm núi.”\r\n\r\n    Anh không phải nói gì hơn điều đó. Bất kì tín hiệu nào cũng sẽ bị che lại bởi các vách núi, ngoại trừ thẳng ngay trên đầu họ. Họ đang ở trên một vết cắt sâu, hẹp trên trái đất, sự chật hẹp của hẻm núi thậm chí giới hạn nhiều hơn những cơ hội của họ để ai đó nhận được tín hiệu. “Chà, mẹ kiếp,” cô mạnh mẽ nói. Lần này anh lại là người cười lớn, và anh lắc đầu khi anh thả lỏng cổ cô và đứng đậy. “Đó là câu tệ hại nhất em có thể nói à?”\r\n\r\n    “Chúng ta đang sống. Xét ra kết quả đó là quá tốt nếu đem so sánh với việc có thể đã xảy ra thì việc bị mặc kẹt ở đây chỉ là ở mức ‘mẹ kiếp’. Anh có thể sửa máy bay.” Cô nhún vai. “Chẳng có lý do gì để phí phạm những từ ngữ thực sự tục tĩu cho đến khi chúng ta biết thêm.”\r\n\r\n    Anh nghiêng người xuống và giúp cô đứng dậy. “Nếu tôi không thể đưa chúng ta cất cánh lại. Tôi sẽ giúp em với những lời đó. Bây gờ, hãy dựng lều trước khi nhiệt độ thậm chí còn hạ xuống thấp hơn.”\r\n\r\n    “Thế còn một đống lửa thì sao?”\r\n\r\n    “Tôi sẽ kiếm gỗ đốt lửa ngày mai - nếu chúng ta cần nó. Chúng ta có thể qua được tối nay mà không cần lửa, và tôi không muốn phí phạm pin đèn. Nếu chúng ta phải ở đây lâu, chúng ta sẽ cần đèn pin.”\r\n\r\n    “Tôi có que sáng.”\r\n\r\n    “Chúng ta cũng sẽ tiết kiệm cả chúng nữa. Phòng hờ thôi.” Làm việc cùng nhau, họ dựng xong lều. Cô có thể tự mình hoàn thành nó; nó được làm để một người có thể xử lý được, và cô đã thực hành nó cho đến khi cô biết cô có thể làm nó với sự bối rối tối thiểu, nhưng với hai người thì công việc chỉ mất có một lúc. Mất thêm một lúc để bỏ đi những hòn đá vì thế họ có một mặt phẳng êm ái bên dưới sàn lều, nhưng cho dù như vậy, họ cũng sẽ không có một cái giường êm ái vào buổi đêm.\r\n\r\n    Khi họ hoàn thành, cô nhìn căn lều với sự nghi ngại. Nó đủ dài cho Chance, nhưng... Cô thầm ước lượng chiều ngang của vai anh, rồi chiều ngang của chiếc lều. Cô hoặc là sẽ phải ngủ nghiêng sang một bên cả đêm dài - hoặc nằm trên anh.\r\n\r\n    Trạng thái nóng bừng xuyên suốt cô nói cho cô biết cơ thể cô muốn sự lựa chọn nào hơn. Trái tim cô đập nhanh hơn một chút với hình ảnh báo trước của sự thân mật ép buộc suốt đêm sắp tới, của việc nằm dựa vào cơ thể mạnh mẽ, ấm áp của anh, có thể thậm chí là ngủ trong tay anh.\r\n\r\n    Vì sự đáng tin của anh, anh không có ý kiến ám chỉ gì, cho dù là khi anh nhìn vào cái lều, anh cũng phải đi đến cùng những kết luận như cô. Thay vì thế, anh nghiêng người xuống nhặt chiếc túi đựng những thanh thức ăn dinh dưỡng và tự mãn nói, “Tôi đã biết là em sẽ dùng bữa với tôi tối nay mà.”\r\n\r\n    Cô lại bắt đầu cười, bị quyến rũ bởi cả cư xử khéo léo cũng như tính hài hước của anh, và thấy hơi xiêu lòng với anh ngay lúc đó.\r\n\r\n    Cô đáng lẽ phải được báo động, nhưng cô lại không thế. Phải, việc để bản thân quan tâm đến anh khiến cô có thể bị tổn thương về mặt tình cảm, nhưng họ đã sống sót qua một kinh nghiệm khủng khiếp cùng nhau, và cô cần một nơi nương tựa tình cảm ngay bây giờ. Cho đến lúc này cô không tìm được một điều nào về người đàn ông này mà cô không thích, không thậm chí là dấu vết của sự nguy hiểm mà cô vẫn cảm giác được. Trong tình huống này, một người đàn ông với sự sắc bén là một tài sản chứ không phải một vật cản.\r\n\r\n    Cô cho phép bản thân mình hưởng thụ trong cảm giác không quen thuộc này khi họ ăn mỗi người một thanh thức ăn dinh dưỡng có thể ăn được, nhưng hoàn toàn không ngon lành gì - và uống một chút nước. Rồi họ gói ghém lại mọi thứ trừ hai cái chăn cấp cứu đằng sau trong cái túi, để bảo vệ kho dự trữ của họ khỏi rắn, côn trùng hoặc những loại động vật khác. Họ không lo lắng về lũ gấu, không phải ở cái nơi có vẻ như hoang mạc trên đất nước này, nhưng chó sói thì có thể. Cái túi của cô cứ cho là rất bền chắc; nếu có bất kì con sói nào xuất hiện, cô cho là cô có thể kiểm nghiệm được liệu sự quảng cáo về chiếc túi có đúng thật hay không, bởi vì chẳng đủ chỗ trong lều cho cả hai người bọn họ và chiếc túi.\r\n\r\n    Chance kiểm tra mặt số phát sáng của chiếc đồng hồ. “Vẫn còn sớm, nhưng chúng ta nên vào lều để tiết kiệm sức nóng của cơ thể, và không đốt cháy calo trong việc cố gắng giữ ấm ở ngoài này. Tôi sẽ trải cái chăn này xuống, và chúng ta sẽ dùng hai cái chăn của em để đắp.”\r\n\r\n    Lần đầu tiên, cô nhận ra là anh đang mặc áo phông. “Có phải anh đã để áo khoác lại trong máy bay không?”\r\n\r\n    “Nó quá kềnh càng để mặc trong lều. Bên cạnh đó, tôi không cảm thấy lạnh nhiều như em. Tôi sẽ ổn mà không cần nó.” Anh ngồi xuống và cởi đôi bốt ra, ném chúng vào trong lều, rồi bò vào trong với cái chăn. Sunny bỏ giày ra, vui mừng vì cô có tất để giữ ấm chân.\r\n\r\n    “Được rồi, vào đi,” Chance nói. “Chân vào trước.”\r\n\r\n    Cô đưa giày cho anh, rồi ngồi xuống và tự đưa hai chân vào lều. Anh đang nằm nghiêng sang một bên và cố gắng không cuộn cái chăn lên khi cô ngọ nguậy tìm chỗ. Chance kéo khóa đóng những cái nắp lều lại, rồi lôi khẩu súng lục của anh ra khỏi dây đeo lưng và đặt nó cạnh đầu. Sunny nhìn khẩu súng to lớn màu đen; cô không phải là một chuyện gia về súng lục, nhưng cô biết những khẩu súng lục to hơn là quá nặng để cô sử dụng dễ dàng, vì thế cô đã chọn một khẩu calibre nhỏ hơn.\r\n\r\n    Anh đã mở mấy cái chăn cấp cứu ra và xếp nó sẵn sàng để kéo lên. Cô đã có thể cảm thấy hơi nóng của cơ thể anh trong khoảng không gian chật hẹp, vì thế cô không cần một cái chăn nữa, nhưng khi buổi đêm trở nên lạnh hơn, họ sẽ cần tất cả những thứ đắp lên mà họ có thể có được.\r\n\r\n    Cả hai người đều xoay người, cố gắng để thoải mái. Bởi vì anh quá to, Sunny cố gắng để dành cho anh nhiều chỗ hết mức có thể. Cô đổi bên và vòng tay dưới đầu, nhưng họ vẫn chạm và đụng nhẹ vào nhau.\r\n\r\n    “Sẵn sàng chưa?” anh hỏi.\r\n\r\n    “Sẵn sàng.”\r\n\r\n    Anh tắt đèn pin. Bóng tối hoàn toàn, giống như ở sâu dưới một cái hang. “Tạ ơn chúa tôi không mắc phải chứng sợ giam giữ,” cô nói, hít một hơi sâu. Mùi của anh đầy trong phổi cô, ấm áp và... khác biệt, không thơm, chính xác là vậy, nhưng trần tục, và rất đậm theo cách mà một người đàn ông nên có mùi như vậy.\r\n\r\n    “Chỉ nghĩ về nó như là một sự an toàn,” anh thì thầm. “Bóng tối có thể khiến ta cảm thấy an toàn.”\r\n\r\n    Cô thực sự cảm thấy an toàn, cô nhận thấy. Lần đầu tiên trong kí ức của mình, cô chắc chắn không ai ngoại trừ người đàn ông bên cạnh cô biết cô ở đâu. Cô không phải kiểm tra những chiếc khóa, thám thính một lối ra kế tiếp, hoặc ngủ quá ít cô đôi khi cảm thấy như thể cô chẳng ngủ chút nào. Cô không phải lo lắng về chuyện gì sẽ đến, hoặc điện thoại của cô bị nghe trộm hoặc là những thứ khác nữa có thể xảy ra. Cô lo lắng cho Margreta, nhưng cô phải suy nghĩ tích cực. Ngày mai Chance có thể sẽ tìm ra vấn đề là một cái đường cung cấp nhiên liệu bị nghẹt, anh có thể làm sạch nó, và họ sẽ hoàn thành chuyến đi. Cô sẽ không bị quá trễ để đưa gói đồ tới Seatle, nhưng xem xét đển việc họ đã hạ cánh an toàn thay vì rớt xuống, cô đã không thực sự quan tâm đến cái gói đồ. Kết quả của một ngày có thể xấu hơn rất nhiều đến mức cô hết sức biết ơn là họ đã ở trong cùng một chỗ và tương đối thoải mái, “tương đối” là từ quan trọng, cô nghĩ, khi cô cố gắng tìm một vị trí tốt hơn. Mặt đất cứng như đá. Những gì cô biết là mặt đất là một tảng đá bị phủ một lớp đất bẩn.\r\n\r\n    Cô đột nhiên kiệt sức. Những sự kiện trong ngày - một chuyến bay dài- và những cuộc chuyển chuyến bay rối tung rối mù, thiếu thức ăn, sự gắng sức vì phải đóng kịch, rồi sự căng thẳng hầu như không thể chịu đựng nổi vào những phút cuối trên máy bay - cuối cùng cũng lấy đi một phần sức lực của cô. Cô ngáp và vô tình cố gắng lại để tìm một vị trí thoải mái, lật người để gối đầu trên cánh tay kia. Khuỷu tay cô chạm phải cái gì đó rất rắn chắc, và anh càu nhàu.\r\n\r\n    “Tôi xin lỗi,” cô thì thầm. Cô hơi ngọ nguậy, vô tìm khẽ chạm đầu gối vào anh. “Chỗ này chật quá tôi có lẽ phải ngủ ở phía trên.”\r\n\r\n    Cô nghe thấy những lời đó và nhận ra trong choáng váng là cô đã nói to điều đó. Cô mở miệng để xin lỗi lần nữa.\r\n\r\n    “Hoặc tôi có thể là người ở phía trên.”\r\n\r\n    Những lời của anh dừng lời xin lỗi của cô một cách lạnh lùng. Hơi thở của cô rối tung và không thể thoát ra được. Giọng nói trầm của anh dường như vang lại trong bóng tối, một câu nói duy nhất vang dội lại qua ý thức của cô. Đột nhiên, cô nhận biết một cách sâu sắc từng centimet trên người anh, lời hứa hẹn nhục dục trong âm điệu của anh. Nụ hôn - nụ hôn cô có thể xóa bỏ như một phản ứng nguy hiểm có vẻ trở thành một loại thuốc kích thích tình dục, và rõ ràng điều này là thật. Nhưng đó không phải là phản ứng, đó là sự tìm kiếm một cách ham muốn, ấm áp, và tò mò.\r\n\r\n    “Có phải là một từ ‘không’ tôi đang nghe thấy không?”\r\n\r\n    Phổi cô lại bắt đầu hoạt động, và cô hít một hơi. “Tôi đã không nói gì cả.”\r\n\r\n    “Chính là thế đấy.” Anh nói với một chút thích thú. “Tôi đoán tôi đã không gặp may tối nay.”\r\n\r\n    Cảm thấy bản thân chắc chắn hơn với sự trêu đùa của anh, cô lạnh nhạt nói, “Tôi không cho là vậy. Anh đã sử dụng hết phần may mắn của ngày rồi.”\r\n\r\n    “Tôi sẽ thử lại vào ngày mai.”\r\n\r\n    Cô giấu một tiếng cười.\r\n\r\n    “Có phải tiếng cười khúc khích ấy có nghĩa là tôi đã không làm em sợ?”\r\n\r\n    Cô đáng lẽ đã phải bị hoảng sợ, cô nghĩ, hoặc ít ra là thận trọng. Nhưng cô cũng chẳng biết tại sao mình lại không cảm thấy thế. Sự thực là cô cảm thấy bị cám dỗ. Cực kì bị cám dỗ. “Không, tôi không hoảng sợ.”\r\n\r\n    “Tốt.” Anh ngáp. “Vậy thì tại sao em không cởi cái áo len đó và để tôi dùng nó làm gối và em có thể dùng vai của tôi. Chúng ta sẽ đều thấy thoải mái hơn.”\r\n\r\n    Lý lẽ thông thường nói anh đúng. Lý lẽ thông thường cũng nói cô đang chuốc lấy phiền phức nếu cô ngủ trong tay anh. Cô tin là anh sẽ biết cư xử, nhưng cô không chắc điều đó ở bản thân mình. Anh rất gợi tình, với chữ GỢI TÌNH viết hoa. Anh làm cô cười. Anh mạnh mẽ và có năng lực, với ở mặt nào đó có chút nguy hại. Anh thậm chí là một sự nguy hiểm. Một phụ nữ còn có thể muốn gì hơn thế nữa?\r\n\r\n    Có lẽ điều nguy hiểm nhất ở anh, đó là anh khiến cô muốn anh. Cô dễ dàng kháng cự lại những người đàn ông khác, bỏ đi mà không cần nhìn lại hay có một ý nghĩ tiếp theo. Chance khiến cô ao ước mọi thứ mà cô từ chối, khiến cô nhận ra là cô đơn độc và cô đơn biết bao.\r\n\r\n    “Anh có chắc là anh có thể tin tôi biết cư xử không?” cô hỏi, nửa đùa. “Tôi không có ý nói về việc nằm ở trên. Tôi đã lơ mơ ngủ, và nó chỉ buột ra thôi.”\r\n\r\n    “Tôi nghĩ tôi có thể chạm vào em nếu em thấy thoải mái. Trước hết, em sẽ buồn ngủ ngay khi em ngừng nói.”\r\n\r\n    Cô ngáp. “Tôi biết. Tôi đang bị rớt mạnh, nếu anh bỏ qua cái từ thuật ngữ chuyên môn.”\r\n\r\n    “Chúng ta đã không rớt xuống, chúng ta đã hạ cánh. Thôi nào, hãy bỏ cái áo len ra, rồi chúng ta có thể ngủ.”\r\n\r\n    Không có đủ chỗ để hoàn toàn ngồi dậy, vì thế anh giúp cô cởi bỏ cái áo. Anh cuộn nó lại và gấp nó ở dưới đầu, rồi nhẹ nhàng, như thể lo lắng anh có thể làm cô hoảng sợ, kéo cô lại về phía bên phải của mình. Tay phải của anh cuộn quanh cô, và cô nép lại gần, đặt đầu cô vào chỗ lõm vào trên vai anh.\r\n\r\n    Vị trí này dễ chịu một cách ngạc nhiên, và ấm cúng. Cô vòng tay phải quanh ngực anh, bởi vì có vẻ như chẳng còn chỗ nào để đặt nó. Kể ra có những chỗ khác, nhưng chẳng có chỗ nào có vẻ an toàn. Bên cạnh đó, cô có vẻ như cảm nhận được nhịp đập trái tim anh dưới tay cô. Sức mạnh, thậm chí hài lòng một cách hết mức do một bản năng cơ bản nào đó trong cô, sự khao khát không phải ở một mình trong đêm.\r\n\r\n    “Dễ chịu không?” anh hỏi bằng một giọng thấp, êm ái.\r\n\r\n    “Ừm -hmm.”\r\n\r\n    Với tay trái của mình anh sờ vào một trong những cái chăn cấp cứu và kéo nó lên để đắp lên người cô đến vai, giữ cho cô khỏi bị lạnh vì cánh tay trần. Cuộn mình trong sự ấm áp và bóng tối, cô thấy hài lòng tuyệt đối với việc nằm gần anh. Khao khát được ngủ ngân nga dưới bề ngoài, sưởi ấm cô, làm mềm cô. Ngực cô chạm vào người anh, căng lại trong sự vui sướng, và núm vú của cô cảm thấy đau nhức, nói với cô chúng đã bị cứng lại. Liệu anh có cảm thấy chúng? Cô tự hỏi. Cô muốn chà xát bản thân mình vào anh như là một con mèo, làm dâng lên cảm xúc, nhưng cô nằm yên và tập trung vào nhịp đập trái tim anh.\r\n\r\n    Anh đã chạm vào ngực cô khi anh hôn cô. Cô muốn lại cảm giác đó, cảm giác bàn tay mạnh mẽ của anh trên phần xác thịt để trần của cô. Cô muốn anh, muốn sự động chạm của anh và mùi vị của anh và cảm giác anh ở trong cô. Sức mạnh của sự khao khát xác thịt quá mạnh đến nỗi cô thực sự nhức nhối vì sự trống rỗng.\r\n\r\n    Nếu chúng ta không ra khỏi đây ngày mai, cô nghĩ trong sự tuyệt vọng mờ nhạt chỉ trước khi cô bước vào giấc ngủ, mình sẽ ở dưới anh ấy trước khi mặt trời lặn xuống lần nữa.\r\n\r\n    Sunny đã quen tỉnh dậy ngay lập tức khi có bất kì thứ gì quấy nhiễu cô; đã có một lần, một chiếc ô tô đã nổ bên ngoài đường phố và cô đã chụp lấy khẩu súng lục từ dưới cái gối và lăn ra khỏi giường trước khi tiếng động hoàn toàn biến mất. Cô đã học được cách làm thế nào để ngủ theo yêu cầu, bởi vì cô không bao giờ biết khi nào cô sẽ phải chạy trốn vì cuộc sống của mình. Cô có thể đếm trên đầu ngón tay những đêm mà cô đã ngủ hoàn toàn không bị quấy rầy từ khi cô không còn là một đứa trẻ.\r\n\r\n    Nhưng cô tỉnh dậy trong vòng tay Chance nhận ra là cô đã ngủ cả đêm dài, việc nằm cạnh anh không những không làm phiền cô, mà bằng một cách căn bản nhất sự hiện diện của anh đã khiến cô an tâm. Cô được an toàn ở đây, an toàn và ấm áp và thư giãn khó tả. Tay anh trượt từ từ xuống lưng cô, và đó là việc đã đánh thức cô.\r\n\r\n    Váy của cô bị tốc lên trong suốt cả đêm, tất nhiên, và đang bị xoắn lại ở lưng chừng. Chân của họ đan vào nhau lộn xộn, chân phải của cô gác qua chân anh, quần jeans của anh cũ và mềm, nhưng vải bông vẫn hơi cọ sát vào bên trong bắp đùi của cô. Cô không nằm hoàn toàn trên anh, nhưng nó gần như thế. Đầu cô nằm gối trên ngực thay vì vai anh, với những nhịp đều đặn của trái tim anh dưới tai cô.\r\n\r\n    Sự di chuyển chậm chạp của tay anh tiếp tục. “Chào buổi sáng,” anh nói, giọng nói trầm bực bội vì ngái ngủ.\r\n\r\n    “Chào buổi sáng.” Cô không muốn dậy, cô nhận ra, mặc dù cô biết cô nên như vậy. Lúc này là sau bình minh, ánh sáng buổi sớm len qua cái khung màu nâu của chiếc lều, dát lên người họ với một màu vàng lờ mờ. Chance nên bắt đầu với cái bơm nhiên liệu, như thế họ có thể cất cánh và liên lạc bằng radio với ai đó sớm nhất có thể, để cho FAA biết họ đã bị đâm. Cô biết việc cô nên làm, nhưng thay vì thế cô tiếp tục nằm đây, mãn nguyện với khoảnh khắc này.\r\n\r\n    Anh chạm vào tóc cô, nâng một nắm lên và nhìn nó trượt lại xuống. “Tôi đã có thể quen với việc này,” anh thì thầm.\r\n\r\n    “Anh đã từng ngủ với phụ nữ trước đó rồi mà.”\r\n\r\n    “Tôi chưa từng ngủ với em trước đó.”\r\n\r\n    Cô muốn hỏi anh là cô khác biệt như thế nào, nhưng cô tốt hơn là không biết. Sự hấp dẫn ngày càng tăng đó chẳng đưa lại kết quả gì, bởi vì cô không thể để mặc nó. Cô phải tin rằng anh có thể sửa được máy bay, rằng trong vài tiếng đồng hồ họ sẽ chia tay và cô sẽ không bao giờ nhìn thấy anh nữa. Đó là điều duy nhất cho cô sức mạnh, cuối cùng, để thoát ra khỏi anh và vuốt phẳng quần áo của cô, đẩy tóc ra khỏi mặt cô và mở khóa chiếc lều.\r\n\r\n    Hơi lạnh của không khí buổi sáng đột ngột len vào cái kén nhỏ của họ. “Ôi,” cô nói, lờ đi lời nhận xét của anh. “Một chút cà phê nóng sẽ tuyệt phải không? Tôi không nghĩ anh có một lọ cà phê pha sẵn trong máy bay?”\r\n\r\n    “Em muốn nói em không gói theo cà phê trong cái túi sống sót của em à?” nhận được sự ra hiệu của cô anh không đẩy cô tiếp tục cuộc chuyện trò khiêu khích của họ.\r\n\r\n    “Không, chỉ có nước.” Cô trườn ra khỏi căn lều, và anh với lấy giầy của cô và áo lên ném ra khỏi cửa. Nhanh chóng cô mặc chúng vào, hài lòng vì cô đã mua một cái áo len dày thay vì một cái dành cho mùa hè.\r\n\r\n    Đôi ủng của Chance hiện ra tiếp theo, rồi đến anh. Anh ngồi trên mặt đất và đi ủng vào. “Chết tiệt, lạnh quá. Anh sẽ đi lấy áo khoác ở máy bay. Anh sẽ làm việc ở đó, và em tiếp tục ở bên kia của những tảng đá. Có lẽ không có rắn bò quanh đây sớm thế này, nhưng hãy để mắt tới.”\r\n\r\n    Sunny lôi mấy tờ giấy ăn ra khỏi túi váy và bắt đầu quanh quẩn bên những tảng đá. Mười phút sau, nhu cầu tự nhiên đã được đáp ứng, cô rửa mặt và tay với một trong những cái khăn lạnh, rồi đánh răng và chải đầu. Cảm thấy con người hơn và có thể nắm được cả thế giới, cô nhìn quanh một lúc tới cái hẻm núi nhỏ đã cứu sống họ.\r\n\r\n    Đó thực sự là một vết cắt của trái đất, nơi anh đã hạ cánh xuống không rộng hơn 50 mét. Xa xuống khoảng &frac14; dặm có rộng một ít, nhưng lởm chởm hơn. Cái lòng sông nhỏ đúng là chỗ duy nhất họ có thể hạ cánh an toàn. Chỉ là trên điểm rộng nhất, hẻm núi tạo thành một khúc quanh về bên trái, vì thế cô không biết nó dài bao nhiêu. Nền hẻm núi đầy những tảng đá lớn nhỏ, và những bụi cây khác loại. Những đường rãnh sâu bị cắt trên mặt đất nơi mưa chảy xuống những vách núi dốc và đổ xuống sông.\r\n\r\n    Tất cả những sắc thái màu đỏ khác nhau hiện ra trên bùn và đá, từ màu gỉ sắt đến màu đỏ son tới màu hồng cát. Những bụi cây không có màu xanh tươi tốt; màu sắc khô khan, như thể nó bị tẩy màu bởi mặt trời. Một vài loại khác có màu bạc, sự tương phản sáng chói với những bậc màu sắc đơn điệu của mặt đất.\r\n\r\n    Họ có vẻ như là hai người duy nhất sống sót ở đây. Cô không nghe thấy bất kì tiếng chim hót, hay tiếng lạo xạo của côn trùng. Phải có những sinh vật hoang dã nhỏ như thằn lằn hay rắn; cô biết, điều đó có nghĩa là phải có gì đó cho chúng ăn, nhưng lúc này, sự tĩnh mịch rộng lớn hầu như là tràn ngập. Nhìn về chiếc máy bay, cô thấy Chance đang mò mẫm xung quanh những bộ phận bên trong của nó. Đút hai bàn tay lạnh vào túi chiếc áo len, cô bước xuống phía anh. “Anh không muốn ăn chút gì à?”\r\n\r\n    “Tôi muốn tiết kiệm đồ ăn hơn cho đến khi tôi tìm thấy vấn đề là gì.” Anh gửi cho cô một cái cười không thật thà. “Không có ý xúc phạm, nhưng tôi không muốn ăn thêm một thanh thức ăn dinh dưỡng nào khác trừ phi tôi hoàn toàn bắt buộc phải làm thế.”\r\n\r\n    “Và nếu anh có thể đưa chúng ta bay ra khỏi đây, anh đoán anh có thể chịu đựng cho đến khi chúng ta tới một cái sân bay không.”\r\n\r\n    “Trúng rồi.”\r\n\r\n    Cô cười khi cô đổi vị trí vì thế cô có thể nhìn thấy anh đang làm gì. “Tôi cũng đã không ăn,” cô thú nhận.\r\n\r\n    Anh kiểm tra lại các đường nhiên liệu, khuôn mặt anh hiện lên vẻ căng thẳng mà những người đàn ông thường mang khi họ đang làm những việc liên quan đến máy móc. Sunny cảm thấy vô dụng, cô đã có thể giúp đỡ nếu như anh đang làm việc với một chiếc ô tô, nhưng cô không biết chút gì về máy bay. “Có chuyện gì tôi có thể giúp được không?”cuối cùng cô cũng hỏi.\r\n\r\n    “Không chỉ là vấn đề những dòng nhiên liệu để cất cánh và kiểm tra chúng xem có bị nghẽn không.”\r\n\r\n    Cô đợi thêm vài phút, nhưng qúa trình vẫn có vẻ tẻ nhạt hơn là thích thú, và cô bắt đầu thấy bồn chồn. “Tôi nghĩ tôi sẽ đi loanh quanh, tìm hiểu một chút.”\r\n\r\n    “Hãy ở trong khoảng cách có thể kêu la được,” anh lơ đãng nói. Buổi sáng, mặc dù vẫn lạnh, nhưng đang ấm dần lên từng phút khi mặt trời làm nóng lên không khí của sa mạc khô cằn. Cô cẩn thận bước chân, quan sát mỗi bước đi, bởi vì mắt cá chân bị bong gân có thể có ý nghĩa khác biệt giữa sự sống và cái chết nếu cô phải bỏ chạy để sống sót. Một ngày nào đó, cô nghĩ, bong gân sẽ là một sự bất tiện, không hơn. Cái ngày cô sẽ được tự do.\r\n\r\n    Cô nhìn lên bầu trời trong xanh và hít vào không khí sạch sẽ, sảng khoái. Cô đã làm việc chăm chỉ để duy trì sự hưởng thụ cuộc sống của cô, cái cách cô đã học để tin vào khiếu hài hước để giữ cho mình sự lành mạnh. Margreta gần như không đương đầu được với mọi chuyện tốt như thế, nhưng chị ấy đã gặp vấn đề về tim mạch, mặc dù nó có thể khống chế được bằng thuốc men, nhưng nó cũng có nghĩa là chị ấy phải cực kì cảnh giác. Nếu chị ấy có lúc nào bị phát hiện, Margreta không có cái khả năng lặn khỏi tầm nhìn như của Sunny. Chị phải liên tục bổ sung thuốc men, điều đó có nghĩa là chị phải thỉnh thoảng đi gặp bác sĩ để ông ta có thể viết một đơn thuốc mới. Nếu chị phải tìm một bác sĩ mới, có nghĩa là phải kiểm tra lại, cũng có nghĩa là mất khá nhiều tiền.\r\n\r\n    Điều đó có nghĩa là Sunny không bao giờ gặp được chị gái của cô. Sẽ an toàn hơn nếu họ không đi cùng nhau, trong trường hợp ai đó đang tìm kiếm chị em họ. Cô thậm chí không có số điện thoại của Margreta. Margreta gọi vào điện thoại di động của Sunny một lần một tuần vào một giờ hẹn trước, luôn luôn từ những số điện thoại trả tiền khác nhau. Bằng cách đó, nếu Sunny bị theo dõi, cô sẽ không có thông tin nào để những người theo dõi cô có thể nắm được bằng bất kì cách nào, thậm chí là dùng thuốc.\r\n\r\n    Cô có 4 ngày cho đến khi Margreta gọi, Sunny nghĩ. Nếu cô không trả lời điện thoại, hoặc nếu Margreta không gọi, vậy thì mỗi người sẽ phải kết luận là người kia đã bị tóm. Nếu Sunny không trả lời điện thoại, Margreta sẽ chạy trốn khỏi chỗ ẩn náu an toàn của chị ấy, bởi vì nếu cuộc điện thoại bị ghi lại thì vị trí của chị ấy có thể bị thu hẹp tới thành phố cụ thể. Sunny không thể chịu đựng được ý nghĩ chuyện gì sẽ diễn ra tiếp theo, Margreta, trong nỗi đau buồn và giận dữ của chị ấy, có thể sẽ bỏ mặc sự thận trọng trong mong muốn trả thù.\r\n\r\n    Bốn ngày. Vấn đề phải là một đường dẫn nhiên liệu bị tắc. Nó phải là như vậy.<\/p>","title":"Chương 5"}