{"text":"﻿    Chương 32: Chương 31\r\n\r\n    SieuTruyen.Net\r\n\r\n    “Anh không thể cưới cô ta được,” Dougless nói khá bình tĩnh.\r\n\r\n    “Tình yêu của ta,” Nicholas nói, bước về phía cô, hai bàn tay anh mở ra.\r\n\r\n    Anh đã mời cô đi cưỡi ngựa cùng anh, sau đó đưa cô tới sự sản cạnh đó, nơi có khu vườn mê lộ đẹp đẽ. Hàng rào cao ba mét sáu, và lối ra vào rất phức tạp. Anh biết cô không biết lối ra của mê lộ và vì thế cô khó có khả năng chạy khỏi anh khi anh thông báo cho cô chuyện anh phải làm.\r\n\r\n    “Ta phải cưới cô ta,” Nicholas nói. “đó là nghĩa vụ của ta đối với gia đình mình.”\r\n\r\n    Dougless tự nhủ bản thân là phải tiếp tục bình tĩnh. Cô tự nhủ bản thân rằng cô có một công việc phải thực hiện, và rằng cô phải giải thích cho Nicholas tại sao anh không thể kết hôn với Lettice. Nhưng khi đối mặt với việc người đàn ông cô yêu báo với cô rằng anh sắp cưới một người đàn bà khác, sự hợp lý trôi tuột đi mất.\r\n\r\n    “Nghĩa vụ?” cô nói qua hàm răng của mình. “Không nghi ngờ gì nó quả là một thử thách cam go cho anh khi cưới một cô nàng xinh đẹp như Lettice. Em sẽ cá là anh đang khiếp đảm trước điều đó. Và em đoán anh cũng muốn có cả em nữa. Phải thế không? Một người vợ và một cô nhân tình? Chỉ có điều là em không thể là nhân tình của anh, đúng không?” Cô trừng mắt với anh. “Hoặc có lẽ em có thể. Nếu em lên giường với anh, điều đó có ngăn cản anh khỏi việc cưới người đàn bà quỷ quyệt đó không?”\r\n\r\n    Nicholas đang di chuyển về phía cô, cố kéo cô vào trong vòng tay anh, nhưng anh khự lại. “Quỷ quyệt? Lettice tham lam, có lẽ, nhưng còn quỷ quyệt?”\r\n\r\n    Nắm tay của Dougless siết lại hai bên sườn cô. “Anh thì biết gì về quỷ quyệt chứ? Đàn ông các anh tất cả đều một lũ giống nhau bất kể có sinh ra khi nào. Tất cả những gì anh có thể nhìn thấy là vẻ ngoài của một người đàn bà. Nếu người đàn bà đó xinh đẹp, cô ta có thể có bất cứ người đàn ông nào cô ta muốn, bất chấp việc cô ta mục nát bên trong như thế nào đi chăng nữa. Và nếu một người đàn bà xấu xí, chẳng gì thành vấn đề nữa.”\r\n\r\n    Nicholas thả rơi tay anh, mắt anh đầy giận dữ. “Phải, đấy là tất cả những gì khiến ta thích thú. Ta chẳng quan tâm gì đến nghĩa vụ của ta, gia đình của ta hay người phụ nữ ta yêu. Xé tuột quần áo ra khỏi thân hình tuyệt đẹp của Lettice là tất cả nhưng gì khiến ta vui thích.”\r\n\r\n    Dougless há hốc miệng ra vì kinh ngạc, cảm thấy như thể anh vừa mới tát cô. Cô muốn rời khỏi mê lộ nhưng cô biết cô không biết lối ra. Cô quay lưng lại với anh. Cơn giận dữ khiến cô người cô thẳng lên, nhưng khá đột ngột, sự giận dữ rời khỏi cô. Cô phủ phục xuống băng ghế dài, khuôn mặt vùi trong lòng bàn tay. “Ôi, Chúa ơi,” cô thì thầm.\r\n\r\n    Nicholas ngồi bên cạnh cô và kéo cô vào vòng tay anh, ôm cô trong khi cô khóc vào ngực anh. “Cuộc hôn nhân này là một điều gì đó ta phải làm. Nó đã được sắp đặt. Ta không muốn nó, không phải bây giờ, không phải kể từ khi ta có em, nhưng đó là điều ta phải làm. Nếu có chuyện gì xảy ra với Kit, ta sẽ là bá tước và nghĩa vụ của ta là sinh một người thường kế.”\r\n\r\n    “Lettice không thể sinh con,” Dougless nói vào ngực anh.\r\n\r\n    Anh lôi ra một chiếc khăn tay từ trong cái quần ống túm của anh. “Cái gì?”\r\n\r\n    Dougless xì mũi. “Lettice không thể có con được.”\r\n\r\n    “Làm sao mà em biết được điều này?”\r\n\r\n    “Lettice chính là kẻ khiến anh bị hành hình. Ôi, Nicholas, làm ơn đừng cưới cô ta. Anh không thể cưới cô ta được. Cô ta sẽ giết anh.” Dougless bằng cách nào đã đã bình tĩnh lại, và bắt đầu nhớ lại những gì cô phải kể cho anh. “Em sẽ kể cho anh, nhưng em nghĩ chúng ta nên dành nhiều thời gian với nhau hơn. Em muốn anh tin em hơn trước khi em kể cho anh. Em biết anh yêu Lettice nhiều biết bao nhiêu, và—”\r\n\r\n    “Yêu cô ta? Ta yêu Lettice Culpin? Ai nói với em điều này?”\r\n\r\n    “Anh nói. Anh bảo em cô ta là lý do chính anh muốn quay trở lại thế kỷ mười sáu, vì anh yêu cô ta rất nhiều.”\r\n\r\n    Đẩy cô ra, anh đứng dậy. “Ta sẽ yêu cô ta à?”\r\n\r\n    Dougless khụt khịt và xì mũi lần nữa. “Khi anh đến với em, anh đã kết hôn với cô ta được bốn năm rồi.”\r\n\r\n    “Sẽ mất hơn bốn năm để khiến ta yêu được người đàn bà đó,” Nicholas lầm bầm.\r\n\r\n    “Cái gì?”\r\n\r\n    “Kể cho ta thêm về tình yêu mà ta hướng về vợ mình.”\r\n\r\n    Có một cục nghẹn trong cổ họng Dougless, thế nên cô thật khó để nói được, nhưng cô cố hết sức có thể để giải thích tất cả những điều anh đã nói với cô. Anh hỏi han cô tỉ mỉ, hỏi về những ngày cuối cùng họ ở bên nhau. Dougless nắm chặt vào một bàn tay ta lớn của anh bằng cả hai bàn tay của cô trong khi trả lời những câu hỏi của anh.\r\n\r\n    Cuối cùng anh đặt đầu ngón tay dưới cằm cô và nâng khuôn mặt cô lên. “Khi ta ở bên em trước đây, ta biết ta sẽ phải trở lại. Có lẽ ta không muốn em bị tổn thương khi ta rời đi. Có lẽ ta muốn ngăn em yêu một gã đàn ông, kẻ sẽ không ở lại.”\r\n\r\n    Mắt Dougless mở lớn, những giọt nước lấp lánh. “Anh đã nói điều đó,” cô thì thầm. “vào đêm cuối cùng chúng ta ở bên nhau, anh nói anh sẽ không chạm vào em vì em sẽ đau lòng vì anh rất nhiều.”\r\n\r\n    Mỉm cười với cô, anh vuốt thẳng một lọn tóc ẩm ướt loăn xoăn ra khỏi khuôn mặt cô. “Ta không thể yêu Lettice dù ta có sống với cô ta cả nghìn năm.”\r\n\r\n    “Ôi, Nicholas,” cô nói, sau đó vòng tay quanh cổ anh và bắt đầu hôn anh. “Em biết anh sẽ làm điều đúng đắn. Em biết anh sẽ không cưới cô ta. Giờ thì mọi chuyện sẽ trở nên đúng đắn. Anh sẽ không bị hành hình vì Lettice sẽ không có bất cứ lý do gì để cố giết anh hay Kit. Cô ta sẽ không cấu kết với Robert Sydney vì Arabella không mang thai con anh. Ôi, Nicholas, em biết anh sẽ không cưới cô ta.”\r\n\r\n    Nicholas kéo cánh tay cô ra khỏi anh và nắm lấy hai bàn tay cô, mắt anh khoá chặt với mắt cô. “Ta đã hứa danh dự sẽ cưới Lettice, và ta sẽ rời đi cho lễ cưới trong ba ngày nữa.” Khi Dougless chống cự để được thả ra, anh nắm hai bàn tay cô thật chặt. “Cách của ta không giống cách của em. Thời đại của ta không giống như thời đại của em, và ta không có sự tự do như em có. Ta không thể kết hôn chỉ vì nó thích hợp với bản thân ta.”\r\n\r\n    Anh vươn tới cô gần hơn và đặt môi anh lên má cô. “Em phải hiểu cho ta. Cuộc hôn nhân của ta đã được sắp đặt hàng năm trước đây rồi, và nó là một sự liên kết tuyệt vời. Vợ ta sẽ mang tài sản và những mối quan hệ tới cho dòng họ.”\r\n\r\n    “Liệu những tài sản và mối quan hệ này có giúp anh khi một gã đàn ông cầm rìu chặt đầu anh không?” cô hỏi một cách giận dữ. “Liệu anh có tiến đến cái chết của mình và nghĩ rằng cuộc hôn nhân này tốt đẹp đến nhường nào không?”\r\n\r\n    “Em phải kể cho ta tất cả. Những gì em kể cho ta sẽ giúp ta ngăn chặn lời cáo buộc mưu phản.”\r\n\r\n    Cô giật ra khỏi cái ôm của anh, sau đó đi đến phần phía xa của bãi cỏ trung tâm của mê lộ. “Anh sẽ có thể ngăn chặn cuộc hành hình của mình cũng như anh có thể ngăn Kit không bị chết đuối. Nếu em không ở đây, anh trai anh đã chết rồi và Lettice dễ thương của anh sẽ cưới một bá tước.”\r\n\r\n    Một nụ cười co rúm lại nơi khoé miệng Nicholas. “Nếu ta là bá tước, ta sẽ không cưới Lettice. Chẳng nghi ngờ gì mẹ ta sẽ cưới ta cho cô nàng Lucy béo ú của em.”\r\n\r\n    “Anh có cưới Lettice sau khi anh trở thành bá tước. Có lẽ anh nợ cô ta cái gì đó và phải cưới cô ta.”\r\n\r\n    “À, phải, lũ cừu,” Nicholas nói, mỉm cười.\r\n\r\n    “Anh có thể cười em nếu anh muốn, nhưng em có thể đảm bảo với anh rằng khi anh tới với em, anh không cười đâu. Đối mặt với cái rìu của gã đao phủ không thể khiến một người cảm thấy vui vẻ được.”\r\n\r\n    Nicholas trở nên nghiêm túc. “Không, nó sẽ không. Em sẽ kể cho ta về Lettice chứ? Kể cho ta tất cả những gì em biết?”\r\n\r\n    Dougless ngồi xuống băng ghế, tại một đầu ghế thật xa với anh, xa khỏi sự đụng chạm của anh. Khi cô nhìn chăm chăm về phía trước, vào bức tường xanh tươi của bờ rào được cắt tỉa cẩn thận, cô không nhìn anh.\r\n\r\n    Cô chậm rãi bắt đầu, tại phần mở đầu, kể cho anh về việc đọc được những giấy tờ của Phu nhân Margaret tìm thấy trong một cái lỗ trên tường. Cô kể Nicholas đã lừa đảo ra sao để có lời mời đến gia đình Harewood, nơi họ đã gặp Lee và Arabella.\r\n\r\n    “Chúng ta đã đọc chỗ giấy tờ và hỏi những câu hỏi suốt cả cuối tuần đó, nhưng chúng ta chỉ tìm ra có một chút thôi. Cuối cùng anh rút kiếm ra chĩa vào Lee và anh ta nói cho anh rằng tên của kẻ phản bội là Robert Sydney. Cả anh và em đều nghĩ anh sẽ trở lại thế kỷ của anh sau đó, nhưng anh đã không. Anh đã ở lại.” cô nhắm mắt lại trong một thoáng. “Sau đó, chúng ta đã có một khoảng thời gian tuyệt vời với nhau, nhưng sau đó chúng ta...” Sự đau đớn của buổi sáng hôm đó trong nhà thờ khi Nicholas biến mất vẫn còn mới. “Chúng ta đã làm tình và ngày hôm sau anh trở lại đây. Sau đó em tìm ra anh đã bị hành hình.”\r\n\r\n    Cô hít vào một hơi thật sâu và kể cho anh nhiều hơn nữa. Cô kể về cuộc gặp gỡ với Lee sau đó, và Lee kể cho cô về việc tìm thấy những sổ sách của Phu nhân Margaret viết về sự thật của những việc đã xảy ra, sự thật chỉ được biết đến sau cái chết của Nicholas.\r\n\r\n    Cô kể Lettice đã lên kế hoạch cưới một người họ Stafford như thế nào, sinh một người thừa kế, và đặt đứa trẻ lên ngai vàng Anh quốc. Cô đã lặp lại sự tin tưởng của Phu nhân Margaret rằng Lettice đã giết Kit để cô ta cưới một bá tước thay vì một người con trai thứ.\r\n\r\n    “Sau khi cô ta giết anh trai anh, cô ta cố thuyết phục anh tham gia triều đình. Cô ta muốn thu nhận càng nhiều người chống lưng cho cô ta càng tốt, nhưng anh từ chối.”\r\n\r\n    “Ta không thích triều đình,” Nicholas nói. “Quá nhiều người hiệp lực chống lại một người khác.”\r\n\r\n    Cô quay lại nhìn anh. “Anh từ chối ở tại triều đình với vợ anh, và cô ta cố giết anh. Khi em gặp anh, anh có một vết sẹo sâu và dài trên bắp chân vì anh ngã ngựa khoảng một năm sau đám cưới của mình. Mẹ anh viết rằng anh đã gặp rất nhiều “tai nạn” sau đám cưới.”\r\n\r\n    Khi Nicholas không nói gì, Dougless tiếp tục. Cô kể cho anh rằng Lettice đã bắt đầu tìm kiếm ai đó giúp cô ta rũ bỏ Nicholas và cô ta đã tìm thấy Robert Sydney. “Anh ta ghét anh vì là người tình của vợ anh ta và đã làm cô ta mang bầu. Phu nhân Margaret nghĩ anh ta đã giết cả Arabella và đứa bé.”\r\n\r\n    “Nhưng lần này ta đã không làm Arabella mang bầu,” Nicholas nói khẽ.\r\n\r\n    “Đúng,” Dougless nói, mỉm cười, sau đó tiếp tục. “Khi anh bắt đầu thành lập một đội quân để chiến đấu ở Wales, thật dễ dàng cho Lettice để bảo Robert nói với nữ hoàng đó là mưu phản. Nhân tiện Nữ hoàng Elizabeth đang lo lắng về Nữ hoàng Mary xứ Scotland, và có lẽ bà nghe được tin đồn rằng người nhà Stafford đang cân nhắc việc tham gia với Mary.”\r\n\r\n    Dougless nhìn anh, nhìn khuôn mặt tuyệt đẹp của anh, nhìn đôi mắt xanh da trời. Cô vươn tay ra và đặt lòng bàn tay mình lên hàm râu mềm mại, sậm màu của anh. “Họ chặt đầu anh,” cô thì thầm, chớp mắt để ngăn lại những giọt nước.\r\n\r\n    Nicholas hôn lòng bàn tay cô.\r\n\r\n    Dougless thả rơi tay cô và nhìn đi chỗ khác. “Sau... cái chết của anh, Robert Sydney tống tiền để Lettice cưới hắn ta. Hắn ta muốn đặt con của chính mình lên ngai vàng, chỉ có điều là Lettice tuyệt đẹp, ả đàn bà đã khiến một người đàn ông phải chết, lại bị vô sinh. Cô ta không thể có con được.”\r\n\r\n    Dougless nhăn mặt. “Lee nói tất cả chuyện đó thật mỉa mai. Lettice phá hủy cả gia đình Stafford vì một đứa trẻ cô ta sẽ không bao giờ có.”\r\n\r\n    Sự im lặng chùm lên họ trong một thoáng.\r\n\r\n    “Và chuyện gì xảy đến với mẹ ta?”\r\n\r\n    Cô nhìn lại vào anh. “Nữ hoàng sung công tất cả những gì người nhà Stafford sở hữu, và Robert Sydney cưới bà cho Dickie Harewood.”\r\n\r\n    “Harewood?!” Nicholas nói một cách kinh tởm.\r\n\r\n    “Hoặc là thế hoặc là chết đói. Nữ hoàng cho Sydney hai sự sản của anh, sau đó kẻ nào đó đẩy mẹ anh xuống những bậc câu thang và làm gãy cổ bà.”\r\n\r\n    Cô dừng lại trước tiếng hít vào của hơi thở của Nicholas. “Sau đó không còn người họ Stafford nào nữa. Lettice đã xoay xở để xoá sổ tất cả các anh.”\r\n\r\n    Khi cô quay người lại để nhìn anh, khuôn mặt anh tái nhợt.\r\n\r\n    Nicholas đứng dậy và bước về phía hàng rào. Anh đứng im lặng trong một lúc, cân nhắc những lời cô nói, sau đó quay lại với cô. “Những gì em nói đã xảy ra một lần nhưng không thể xảy ra bây giờ.”\r\n\r\n    Cô hiểu anh đang nói điều gì, rằng bây giờ cưới Lettice thì cũng không sao. Giận dữ bắt đầu phồng lên trong mạch máu của cô. “Anh sẽ không ngốc như thế khi cưới cô ta sau những gì em đã kể cho anh, đúng không?”\r\n\r\n    “Nhưng câu chuyện đó của em lúc này không thể xảy ra. Arabella không mang thai đứa con của ta, thế nên Robin chẳng có lý do gì để ghét ta. Kit còn sống, thế nên ta chẳng có lý do gì để thành lập một đội quân, và nếu Kit phải thành lập một đội quân, em sẽ được bảo đảm là ta sẽ thỉnh cầu sự cho phép của Nữ hoàng.”\r\n\r\n    Dougless nhỏm dậy trên chân cô. “Nicholas, anh không hiểu rằng anh không thể biết được chuyện tương lai ư? Khi ở thời đại của em, những cuốn sách đã nói anh chết ba ngày trước cuộc hành hình. Sau khi anh quay trở lại, những cuốn sách nói anh bị hành hình. Lịch sử thật dễ bị thay đổi. Nếu anh cưới Lettice, khi em quay trở lại liệu em có đọc được rằng Kit đã bị giết bởi một cách khác không? Rằng có lẽ Lettice đã lại đạt được bằng một cách khác khiến anh bị hành hình? Có lẽ cô ta sẽ tìm được ai đó khác giúp đỡ cô ta. Em chắc chắn là có những người đàn ông có vợ đẹp khác ghét anh.”\r\n\r\n    Nicholas mỉm cười trước câu cuối cùng. “Một hoặc hai gã.”\r\n\r\n    “Anh đang cười nhạo em! Em đang nói về sự sống và cái chết, và anh đứng đó cười vào em.”\r\n\r\n    Anh kéo cơ thể cứng đơ của Dougless vào trong vòng tay của anh. “Tình yêu của ta, thật tốt rằng em quan tâm thật nhiều, và thật tốt rằng em đã cảnh báo ta. Ta sẽ thận trọng từ giờ trở đi.”\r\n\r\n    Cô đẩy anh ra. Giọng và cơ thể cô biểu hiện đầy giận dữ. “Anh đang nghĩ như một người đàn ông,” cô tố cáo. “Anh nghĩ rằng chẳng người đàn bà nào thật sự có thể làm anh thương tổn, phải thế không? Em kể cho anh tất cả chuyện này, và anh cười khúc khích với em. Sao không nháy mắt và vỗ vỗ vào đầu em luôn đi? Sao không nói em quay lại với công việc khâu vá của em và để những việc của đàn ông, như chuyện sống chết, cho đàn ông, những người có khả năng hiểu biết?”\r\n\r\n    “Dougless, làm ơn,” anh nói, chìa tay ra.\r\n\r\n    “Đừng có chạm vào em. Giữ những cái đụng chạm của anh cho Lettice yêu dấu của anh ấy. Nói với em đi, cô ta có đẹp đến độ cô ta đáng giá tất cả những bi kịch cô ta gây ra không? Cái chết của anh, cái chết của Kit, cái chết của mẹ anh, sự kết thúc của dòng họ Stafford quý tộc?”\r\n\r\n    Nicholas để cho tay anh rơi xuống hai bên người. “Em không thấy là ta không có lựa chọn nào khác ư? Ta sẽ nói với gia đình ta và nhà Culpin rằng ta phải phá vỡ cuộc đính ước vì một người phụ nữ tới từ tương lai nói rằng cô dâu của ta có thể giết tất cả người nhà Stafford? Ta sẽ bị xem là một gã ngốc và em... em sẽ không được đối xử tốt đẹp đâu.”\r\n\r\n    “Anh mạo hiểm tất cả mọi thứ chỉ vì những gì mọi người có thể nói ư?”\r\n\r\n    Nicholas tìm kiếm một cách để giải thích những gì sẽ phải làm để cô có thể hiểu. “Trong thời đại của em có những hợp đồng thoả thuận không? Những thoả thuận hợp pháp trên giấy tờ ấy?”\r\n\r\n    “Tất nhiên là có. Chúng em có hợp đồng về mọi thứ nhưng hôn nhân nên được tiến hành vì tình yêu, không phải vì—”\r\n\r\n    “Tầng lớp của ta không kết hôn vì tình yêu. Chúng ta không thể. Nhìn quanh em mà xem. Thấy sự giàu có của ngôi nhà này không? Đây chỉ là một ngôi nhà mà gia đình ta sở hữu thôi. Sự giàu có này tới với chúng ta bởi vì tổ tiên ta kết hôn vì những sự sản, không phải vì tình yêu. Ông nội ta cưới một mụ đàn bà đanh đá vì bà ta mang theo ba ngôi nhà và thật nhiều đĩa tách.”\r\n\r\n    “Nicholas, em hiểu lý thuyết đó, nhưng hôn nhân thật... thật mật thiết. Nó không như ký một hợp đồng để làm một việc gì cho một ai đó. Hôn nhân phải được tiến hành bởi tình yêu và lũ trẻ, một mái ấm và an toàn, và tình bạn.”\r\n\r\n    “Vậy là em sống trong cảnh bần cùng với người mà em yêu. Liệu tình yêu đó có cho em ăn, có cho em mặc, có giữ em ấm áp vào mùa đông không? Có nhiều hơn về hôn nhân hơn là những gì em nói. Em nghèo khổ, thế nên em không thể hiểu.”\r\n\r\n    Mắt cô sáng rực lên. “Thông báo cho anh hay em không nghèo. Còn xa mới tới. Gia đình em rất giàu có. Rất nhiều tiền. Nhưng chỉ vì gia đình em có tiền không có nghĩa là em không muốn tình yêu, hoặc có nghĩa là em sẽ bán bản thân mình cho kẻ trả giá cao nhất.”\r\n\r\n    “Làm cách nào gia đình em vẫn giữ nguyên được sự giàu có này?” anh hỏi khẽ.\r\n\r\n    “Em không biết. Chúng em có nó mãi mãi. Cha em nói rằng tổ tiên của bọn em cưới—” Cô ngắt giữa chừng và nhìn anh với đôi mắt mở lớn.\r\n\r\n    “Tổ tiên em cưới ai?”\r\n\r\n    “Không có gì. Nó chỉ là một trò đùa thôi. Ông ấy không có ý gì hết.”\r\n\r\n    “Ai?” Nicholas hỏi.\r\n\r\n    “Những người phụ nữ giàu có,” cô nói một cách đầy giận dữ. “ông nói tổ tiên của em khá giỏi trong việc cưới những người phụ nữ giàu có.”\r\n\r\n    Nicholas không nói gì hết, chỉ đứng đó, nhìn cô.\r\n\r\n    Cơn giận dữ của cô xẹp xuống và cô chạy đến chỗ anh, vòng cánh tay cô quanh eo anh, ôm anh thật chặt. “Hãy cưới vì tiền,” cô nói. “Cưới người đàn bà giàu nhất trên thế giới này, nhưng làm ơn đừng cưới Lettice. Cô ta xấu xa. Cô ta sẽ làm anh tổn thương, Nicholas, làm tổn thương tất cả mọi người.”\r\n\r\n    Nicholas đẩy cô cách anh một tầm tay để nhìn vào mắt cô. “Lettice Culpin là cành cao nhất ta có thể hi vọng với được. Ta là con trai thứ, chỉ là một hiệp sĩ thôi. Ta chẳng có thứ gì ngoại trừ những thứ Kit cho ta. Ta rất may mắn vì anh ấy hào phóng đến nỗi cho ta sống trong sự giàu có của anh ấy. Những mảnh đất Lettice mang tới cho gia đình này sẽ có lợi cho tất cả chúng ta. Làm sao ta có thể không làm điều này cho người anh trai, người đã cho ta quá nhiều?”\r\n\r\n    “Lettice không phải người đàn bà tốt nhất anh có thể hi vọng. Rất nhiều đàn bà thích anh. Anh có thể có được ai đó khác. Nếu anh phải cưới một ai đó vì tiền, chúng ta sẽ tìm kiếm cô ta. Ai đó giàu có nhưng không tham vọng như Lettice.”\r\n\r\n    Nicholas mỉm cười xuống cô. “Có một người đàn bà ở trên giưòng không giống như một liên minh bằng hôn nhân. Em phải tin ta về chuyện này. Lettice là một đám tốt cho ta. Không, đừng có nhăn nhó. Ta sẽ an toàn thôi. Em không thấy sao? Sự nguy hiểm của cô ta không được biết đến. Giờ thì ta đã biết rồi, ta có thể cứu gia đình và bản thân mình.”\r\n\r\n    “Nếu cô ta nhận ra anh không hứng thú gì với việc lật đổ nữ hoàng hoặc thậm chí là tới triều đình, có lẽ cô ta sẽ phá vỡ cuộc hứa hôn này.”\r\n\r\n    “Với tất cả những mối quan hệ của cô ta với ngôi vị và tiền bạc, gia đình cô ta không lâu đời như gia đình ta. Nếu những gì em nói về kế hoạch của cô ta là đúng, cô ta sẽ không buông tha ta đâu. Có người đàn bà nào lại không tin rằng cô ta có thể uốn một người đàn ông cong theo ý muốn của cô ta chứ?”\r\n\r\n    “Vậy thì cô ta sẽ giết anh,” Dougless nói. “Anh sẽ kiểm tra tất cả mọi dây đai yên ngựa để xem nó có bị cắt không ư? Thế còn đầu độc vào thức ăn của anh? Thế còn chăng ngang một sợi dây trên những bậc thang thì sao? Chuyện gì sẽ xảy ra nếu cô ta thuê những tên côn đồ để đánh chết anh? Còn chết đuối? Chết cháy?”\r\n\r\n    Anh cười lục khục đầy trịch trượng. “Ta rất hài lòng là em quan tâm. Em sẽ giúp ta tiếp tục cảnh giác.”\r\n\r\n    “Em?” Cô đẩy anh ra. “Em?”\r\n\r\n    “Phải. Em sẽ ở lại trong gia đình ta.” Anh tặng cho cô một cái nhìn qua lông mi của anh. “Em sẽ phục vụ vợ ta.”\r\n\r\n    Dougless phải mất một lúc mới có thể phản ứng được. “Phục vụ vợ anh?” cô nói giọng đều đều. “Ý anh là như giúp cô ta mặc váy áo, kiểm tra nước tắm của cô ta xem nó có quá nóng hay không? Những thứ như thể hả?”\r\n\r\n    Ngữ điệu bình thản của cô không lừa được anh. “Dougless, tình yêu của ta, tình yêu chỉ một và duy nhất của ta, nó sẽ không quá tệ đâu. Chúng ta sẽ dành rất nhiều thời gian ở bên nhau.”\r\n\r\n    “Chúng ta dành thời gian ở bên nhau với hay không với sự cho phép chuồn khỏi vợ anh?”\r\n\r\n    “Dougless,” anh nài nỉ.\r\n\r\n    “Anh không thể yêu cầu em chuyện này sau cái cách anh nói về cuộc sống của em với Robert? Ít nhất với Robert em cũng là người đàn bà duy nhất của anh ta. Nhưng anh… anh yêu cầu em phục dịch kẻ… kẻ sát nhân đó! Em được cho là sẽ phải làm gì vào buổi đêm khi anh đang cố sinh một người thừa kế với cô ta?”\r\n\r\n    Nicholas cứng người lại. “Em không thể yêu cầu ta sống không quan hệ. Em nói em không thể chia sẻ giường với ta vì sợ sẽ phải quay trở về.”\r\n\r\n    “Ồ, em đã rõ, em có thể sống không quan hệ, chuyện đó ổn một cách hoàn hảo. Nhưng anh, Ngài Ngựa giống Điển hình, anh phải có mỗi đêm một người đàn bà khác nhau. Anh sẽ làm gì vào những đêm khi Lettice nói không với anh? Săn đuổi những cô hầu gái trong vườn à?”\r\n\r\n    “Em sẽ không nói chuyện với ta như thế,” anh nói, mắt anh tối lại vì giận dữ.\r\n\r\n    “Ồ, em không thể, phải thế không? Nếu một người du hành qua bốn trăm năm chỉ để cảnh báo một người khác, và cái người đó không chịu nghe vì bất cứ lý do nào ngoại trừ sụ phù phiếm của chính anh ta, vậy thì người ở vế đầu tiên có thể nói bất cứ điều khỉ nào cô ấy muốn. Cứ đi đi, cưới Lettice, xem xem em có quan tâm không. Giết Kit, giết mẹ anh. Đánh mất những sự sản anh nghĩ giá trị đến kinh người đi. Mất cả đầu anh!”\r\n\r\n    Cô hét câu cuối cùng, sau đó đẩy anh sang một bên và chạy qua mê lộ, nước làm mờ mắt cô.\r\n\r\n    Cô bị lạc chỉ trong ba phút và cô chỉ đứng đó, nơi cô đang khóc. Có lẽ một người không thể thay đổi lịch sử. Có lẽ việc Kit chết và Nicholas bị chặt đầu đã là số mệnh rồi. có lẽ việc gia đình Stafford tiếp tục được sống chưa bao giờ là ý Chúa. có lẽ không ai có thể thay đổi những gì sẽ xảy ra.\r\n\r\n    Nicholas đến với cô, nhưng anh không nói một tiếng nào, và Dougless rất mừng. Cô biết rằng chỉ nói suông sẽ chẳng thể thay đổi những gì đối phương cảm thấy cần phải được thực hiện. Một cách im lặng, cô theo anh ra khỏi mê lộ.","title":"Chương 31"}