{"text":"﻿    Chương 33: Chương 32\r\n\r\n    SieuTruyen.Net\r\n\r\n    Với Dougless ba ngày tiếp theo là địa ngục. Mọi người trong gia đình Stafford rất hào hứng với cuộc hôn nhân sắp tới của Nicholas, và nó là tất cả những gì mọi người bàn luận. Thức ăn, áo quần, ai sẽ được mời, ai ở gia đình Stafford sẽ đi dự, và ai sẽ phải ở nhà với Phu nhân Margaret, là tất cả chủ đề của những cuộc đối thoại. Những chiếc xe ngựa khổng lồ được gói ghém đồ đạc của cải mà Nicholas và Kit sẽ mang đi cùng với họ tới sự sản nhà Culpin, nơi đám cưới sẽ được tổ chức. Với cảm giác như thể ngày tận thế, Dougless theo dõi sự chuẩn bị cho chuyến viếng thăm dài ngày. Nicholas và Kit không những chỉ mang theo áo quần của họ đi cùng mà còn cả đồ đạc và người hầu nữa.\r\n\r\n    Với Dougless, có vẻ như mỗi món đồ được chất lên xe ngựa cũng là một quả cân đè nặng lên trái tim cô vậy. Cô cứ cố gắng nói chuyện với Nicholas. Cố, cố và cố. Nhưng anh không lắng nghe. Nghĩa vụ có ý nghĩa với anh hơn tất cả mọi thứ trên đời. Anh sẽ không từ bỏ nghĩa vụ với gia đình mình vì bất cứ lý do gì trên quả đất này, không phải vì tình yêu, thậm chí cũng không phải vì khả năng có thể tránh được cái chết của chính anh.\r\n\r\n    Vào đêm trước ngày Nicholas sẽ rời đi, Dougless có cảm giác tệ hại nhất từ trước tới nay. Chỉ cái ngày Nicholas trở về thế kỷ mười sáu và bỏ cô lại trong nhà thờ là có thể sánh được.\r\n\r\n    Buổi đêm, sau khi cô hầu gái đã giúp cô cởi bỏ quần áo, cô lấy ra bộ váy lót mỏng bằng lụa trong túi xách của cô và mặc nó vào. Với chiếc áo choàng đi mượn quấn quanh người, cô đi tới phòng ngủ của Nicholas.\r\n\r\n    Bên ngoài phòng anh cô đặt tay lên trên cánh cửa. Cô biết anh vẫn thức, cô có thể cảm thấy điều đó. Không hề gõ, cô mở cửa. Anh đang ngồi trên giường, tấm ga trải giường thô che phủ chân anh, chừa ra vòng ngực và vùng bụng phẳng, rắn chắc và trần trụi. Anh đang uống từ một chiếc cốc vại bằng bạc, và anh vẫn không nhìn lên khi cô bước vào.\r\n\r\n    “Chúng ta phải nói chuyện,” cô thì thầm. Căn phòng yên ắng ngoại trừ tiếng tí tách của ngọn lửa và tiếng xèo xèo của ngọn nến.\r\n\r\n    “Không, chúng ta không còn gì để nói nữa,” anh trả lời. “Chúng ta đều phải làm những điều chúng ta phải.”\r\n\r\n    “Nicholas,” cô thì thầm, nhưng anh vẫn không nhìn vào cô. Cô trượt chiếc áo choàng che đậy bên ngoài xuống. Chiếc váy ngủ cô mặc không phải thuộc loại ác liệt quá chừng theo tiêu chuẩn của thế kỷ hai mươi, nhưng khi đem nó so sánh với những kiểu thời trang của người thời Elizabeth đệ nhất… sợi dây đeo mỏng, cổ cắt sâu, và lớp vải dính sát thân người không bỏ lại chút gì để tưởng tượng hết.\r\n\r\n    Cô trườn ngang qua giường đến chỗ anh, như một con hổ cái lén theo mồi. “Nicholas,” cô thì thầm. “Đừng cưới cô ta.”\r\n\r\n    Khi cô tới gần anh, anh nhìn lên cô—và rượu sánh ra khỏi chiếc cốc vại của anh. “Em làm gì thế?” anh hỏi giọng khàn đặc, trong mắt anh đầu tiên là sửng sốt, rồi trở nên nóng bỏng.\r\n\r\n    “Có lẽ anh sẽ ở lại với em đêm nay,” cô nói, vươn người tới gần anh.\r\n\r\n    Nicholas nhìn xuống phía trước chiếc áo ngủ của cô, và khi anh giơ tay ra để chạm vào vai cô, tay anh run rẩy.\r\n\r\n    “Một đêm,” cô thì thầm, di chuyển khuôn mặt cô lại gần với anh.\r\n\r\n    Nicholas phản ứng ngay lập tức. Cánh tay anh vòng quanh cô, môi anh trên môi cô, anh đang uống từ cô, đoạt lấy cô vì anh đã muốn làm thế từ lâu rồi. Lớp vải chiếc áo ngủ của cô bị xé tuột ra khi tay và môi anh trên ngực cô, khuôn mặt anh vùi vào chúng.\r\n\r\n    “Một đêm này cho lời hứa của anh,” Dougless nói, đầu cô ngả ra sau. Cô đang cố nhớ điều cô phải làm trước khi môi và tay của Nicholas xua hết tất cả mọi ý nghĩ ra khỏi tâm trí cô. “Thề với em,” cô nói.\r\n\r\n    “Tất cả những gì ta có đều là của em. Em không biết điều đó ư?” anh nói, môi anh di chuyển xuống thấp hơn trên cơ thể của cô, xuống bụng cô. Tay anh trên hông cô, những ngón tay anh cắm sâu vào da thịt cô.\r\n\r\n    “Vậy thì ngày mai đừng đi,” cô nói. “Một đêm này đổi lấy ngày mai.”\r\n\r\n    Bàn tay mạnh mẽ của Nicholas đang nâng hông cô lên, và những gì còn lại của chiếc váy choàng trượt sâu xuống phía dưới. “Em có thể có tất cả những ngài mai của ta.”\r\n\r\n    “Nicholas, làm ơn.” Dougless đang cố nhớ những gì cô có ý nói, nhưng sự đụng chạm của Nicholas khiến cô không thể nghĩ được. “Làm ơn, tình yêu của em, em không tin em sẽ ở đây sau tối nay, thế nên anh phải thề với em.”\r\n\r\n    Sau một khoảnh khắc Nicholas ngẩng đầu lên và nhìn vào cô, nhìn lên qua thân hình tuyệt đẹp của cô tới khuôn mặt cô. Tâm trí anh đang choáng váng bởi những rung động mạnh từ việc chạm vào người phụ nữ này, người có ý nghĩa với anh thật nhiều, nhưng anh bắt đầu nghe thấy cô. “Em muốn ta thề điều gì với em?” anh hỏi với một tông giọng thấp.\r\n\r\n    Dougless nâng đầu cô lên. “Em sẽ ở lại đêm nay với anh nếu anh thề sẽ không cưới Lettice sau khi em đã đi rồi,” cô nói giọng đều đều.\r\n\r\n    Trong một khoảnh khắc thật dài Nicholas chỉ nhìn cô, thân hình trần truồng của anh ở trạng thái sẵn sàng trên cơ thể nửa như khoả thân của cô, và Dougless như ngừng thở. Cô đã không đến với quyết định này một cách dễ dàng, nhưng cô biết rằng, ngay cả nếu nó có nghĩa là mất Nicholas mãi mãi, cô cũng phải dừng đám cưới này lại.\r\n\r\n    Anh lăn xuống khỏi cô và chiếc giường trong một chuyển động nhịp nhàng, khoác vào chiếc áo choàng thùng thình, sau đó đi tới đứng trước ngọn lửa, lưng anh quay lại với cô. Khi anh nói, giọng anh thấp và khàn đặc. “Em đã đánh giá ta quá thấp đến nỗi tin rằng ta sẽ mạo hiểm việc mất em vì một đêm khoái lạc ư? Em cũng đã đánh giá bản thân quá thấp tới mức bán mình cho ta chỉ vì một lời hứa à?”\r\n\r\n    Những lời lẽ của anh khiến Dougless cảm thấy thật nhỏ bé. Cô kéo chiếc áo choàng rách lên vai mình. “Em không nghĩ ra cách nào khác,” cô nói như một cái cớ. “em sẽ làm bất cứ điều gì để dừng cuộc hôn nhân của anh lại.”\r\n\r\n    Anh quay lại nhìn cô, mắt anh tối lại vì cảm xúc. “Em đã kể cho ta về đất nước và cách thức của em. Em nghĩ cách của em là cách duy nhất ư? Cuộc hôn nhân này chẳng có nghĩa lý gì với ta hết, nhưng nó lại là tất cả đối với em.”\r\n\r\n    “Em không thể để anh mạo hiểm mạng sống mình vì—”\r\n\r\n    Mắt anh rực cháy. “Em mạo hiểm cuộc sống của chúng ta vì cô ta!” anh nói đầy giận dữ. “Em nói đi nói lại với ta rằng em không thể đến giường của ta. Vậy mà bây giờ em ở đây, ăn mặc như một... như một...”\r\n\r\n    Dougless kéo tấm ga trải giường lên bờ vai trần của cô, cảm thấy như một ả điếm. “Em chỉ định cố gắng để khiến anh hứa sẽ không cưới cô ta,” cô nói, cảm thấy gần như oà khóc.\r\n\r\n    Anh đi tới chỗ chiếc giường cúi xuống cô. “Em yêu ta kiểu gì thế này? Em trườn vào giường ta, van lơn như một ả điếm. Chỉ có điều em không muốn vàng, không, em muốn ta làm ô danh gia đình mình, đặt sang một bên những gì có ý nghĩa nhất với ta.”\r\n\r\n    Dougless che tay lên mặt. “Xin đừng, làm ơn. Em không thể chịu đựng được điều này. Em không bao giờ có ý—”\r\n\r\n    Anh ngồi trên mép giường và kéo tay cô ra. “Em có bất cứ ý tưởng gì về việc ta cảm thấy kinh sợ như thế nào về ngày mai? Rằng ta kinh sợ người đàn bà ta sẽ biến thành vợ mình? Nếu ta tự do, nếu ta ở thời đại của em, ta có thể tự do lựa chọn người ta yêu. Nhưng ở đây và lúc này, ta không thể. Nếu ta cưới em, ta không thể nuôi nổi em. Kit sẽ không còn cho ta một chỗ để ở, thức ăn để ăn, quần áo để—”\r\n\r\n    “Kit không phải người như thế. Chắc chắn sẽ có cách để chúng ta sống được. Anh giúp Kit quản lý những sự sản, thế nên anh ấy sẽ không quẳng anh ra ngoài. Anh ấy sẽ—”\r\n\r\n    Tay Nicholas siết chặt lại trên cổ tay cô. “Em không nghe được à? Em không hiểu ư? Ta phải tiến hành cuộc hôn nhân này.”\r\n\r\n    “Không,” cô thì thầm. “Không.”\r\n\r\n    “Em không thể ngăn được điều sẽ phải xảy ra. Em chỉ có thể giúp ta.”\r\n\r\n    “Bằng cách nào? Em giúp anh bằng cách nào? Em có thể ngăn lưỡi dao của đao phủ ư?”\r\n\r\n    “Phải,” anh nói. “Em có thể. Em có thể luôn luôn ở cạnh ta.”\r\n\r\n    “Luôn luôn? Trong khi anh sống với người đàn bà khác? Ngủ với cô ta? Làm tình với cô ta?”\r\n\r\n    Anh thả tay cô ra. “Thế nên em làm việc này,” anh nói, nhìn vào bờ vai trần phía trên tấm ga trải giường. “Em sẽ dứt bản thân mình khỏi ta vĩnh viễn hơn là nhìn thấy ta với một người đàn bà khác?”\r\n\r\n    “Không, không phải thế. Nó chỉ là vì Lettice quỷ quyệt. Em đã kể cho anh nghe cô ta sẽ làm gì. Chọn người đàn bà khác đi.”\r\n\r\n    Anh cười một nụ cười không có lấy một chút vui vẻ nào trong đó. “Em sẽ cho phép ta có một người vợ khác? Cho phép ta chạm vào một người đàn bà khác khi ta không thể chạm vào em? Em bằng lòng đứng sang một bên trong phần còn lại của cuộc đời chúng ta?”\r\n\r\n    Dougless nuốt xuống. Cô có thể sống dưới cùng một mái nhà với anh trong khi anh sống với người đàn bà khác không? Cô sẽ làm gì, là bà cô chưa chồng đối với con cái Nicholas ư? Cô sẽ cảm thấy thế nào khi mỗi đêm anh đến giường của người đàn bà khác? Và anh sẽ tiếp tục yêu cô bao lâu khi anh không thể chạm vào cô? Liệu có ai trong số hai bọn họ mạnh mẽ đủ để yêu đương thuần khiết như thế?\r\n\r\n    “Em không biết,” cô nói khẽ. “em không biết liệu em có thể đứng bên và nhìn anh với một người đàn bà khác hay không. Nicholas, ôi Nicholas, em không biết phải làm gì nữa.”\r\n\r\n    Anh ngồi trên giường bên cạnh cô và kéo cô vào trong vòng tay anh. “Ta sẽ không mạo hiểm để mất em vì một trăm người đàn bà như Lettice. Em là tất cả đối với ta. Chúa đã gửi em đến cho ta, và ta nhất định giữ em lại.”\r\n\r\n    Cô đặt đầu lên ngực anh, mở chiếc áo choàng ra để má cô ở trên da anh. Bất chấp bản thân mình, nước dâng lên trong mắt cô. “Em sợ lắm. Lettice thật…”\r\n\r\n    “Chỉ đơn giản là một người đàn bà thôi. Không hơn, không kém. Cô ta không sở hữu một trí tuệ vĩ đại, hay một quyền lực bất khả xâm phạm. Nếu em ở bên ta, cô ta sẽ chẳng làm hại được ta cũng như gia đình ta.”\r\n\r\n    “Ở bên anh?” Tay cô luồn xuống dưới áo choàng của anh, chạm vào da anh. “Liệu em có thể ở bên anh mà không chạm vào anh không?”\r\n\r\n    Anh dịch chuyển những ngón tay đang rong chơi lang thang của cô ra khỏi chiếc áo choàng của anh. “Em có chắc là em sẽ quay trở lại nếu ta…”\r\n\r\n    “Chắc chắn,” cô trả lời một cách kiên quyết. “Ít ra thì em nghĩ là em chắc chắn.”\r\n\r\n    Anh giơ những ngón tay cô lên và nhìn chúng như một người đàn ông đói khát có thể nhìn một bữa yến tiệc. “Sẽ mạo hiểm rất nhiều nếu chúng ta thử, phải không?”\r\n\r\n    “Phải,” cô nói đầy buồn bã. “rất, rất, rất nhiều.”\r\n\r\n    Anh thả rơi tay cô. “Em phải đi thôi. Ta là đàn ông, và em cám dỗ nhiều hơn ta có thể chịu đựng.”\r\n\r\n    Dougless biết cô nên đi, nhưng cô ngập ngừng. Một lần nữa cô đặt tay lên làn da Nicholas.\r\n\r\n    “Đi!” anh ra lệnh.\r\n\r\n    Nhanh chóng, cô lăn xuống khỏi anh, sau đó chạy ra khỏi phòng. Cô trở lại phòng của Honoria và chui vào giường, nhưng cô không ngủ.\r\n\r\n    Ngày mai người đàn ông cô yêu, không còn hơn cả yêu, người đàn ông có ý nghĩa với cô thật nhiều đến nỗi thời gian cũng không thể chia cắt nổi, sẽ rời đi để cưới một người đàn bà khác. Cô sẽ làm gì đây khi Nicholas quay lại với người vợ xinh đẹp của anh?  Cô nên nhún gối chào và chúc mừng cô ta ư? Một cái gì đó đại loại như, “Hi vọng cô yêu thích anh ấy. Và tôi tất nhiên cũng mong anh ấy sẽ là một người tình tuyệt vời với cô như với tôi vậy.”\r\n\r\n    Dougless có một hình ảnh về Nicholas và cô vợ xinh đẹp của anh cười phá lên với nhau về một chuyện đùa riêng tư nào đó. Cô thấy Nicholas cuốn Lettice vào vòng tay anh và ẵm cô ta về căn phòng mà họ chia sẻ. Họ có nghiêng đầu vào nhau trong bữa ăn và mỉm cười với nhau không?\r\n\r\n    Dougless thụi nắm đấm của cô vào gối. Đàn ông quả là một lũ ngốc. Họ chẳng bao giờ nhìn quá được một khuôn mặt xinh đẹp. Khi một người đàn ông hỏi về một người phụ nữ, tất cả những gì anh ta muốn biết là, cô ta có xinh không? Không người đàn ông nào hỏi liệu người đàn bà đó có đạo đức không, liệu cô ta có thành thật, tốt bụng, liệu cô ta có yêu trẻ con hay không? Dougless tưởng tượng Lettice xinh đẹp tra tấn một con chó con trước mặt Nicholas, nhưng Nicholas không hề chú ý bởi vì Lettice yêu quý gợi cảm nhìn anh qua hàng lông mi chớp chớp.\r\n\r\n    “Đàn ông!” Dougless lầm bầm, nhưng thậm chí ngay cả khi cô nói vậy, cô cũng không có ý đó. Nicholas đã không cho phép bản thân anh bị quyến rũ tối nay vì anh sợ anh sẽ mất Dougless. Nếu đó không phải là tình yêu, vậy thì nó là gì?\r\n\r\n    “Có lẽ anh ta đang để dành bản thân mình cho Lettice,” Dougless nói vào chiếc gối, và đó là lúc cô bắt đầu khóc.\r\n\r\n    Mặt trời lên và Dougless vẫn khóc. Dường như cô không thể dừng lại được. Honoria làm mọi việc cô ta có thể để làm cho Dougless vui lên, nhưng không gì có tác dụng hết.\r\n\r\n    Dougless không thể nhìn thấy, nghe thấy bất cứ điều gì ngoại trừ Nicholas và người đàn bà xinh đẹp anh sắp cưới. Khi Dougless nghĩ về tình huống ghê tởm mà cô không có chút lựa chọn nào, cô bắt đầu khóc dữ dội hơn. Cô có thể ở lại trong thế kỷ mười sáu và nhìn Nicholas với vợ anh, nhìn họ chuyện trò với nhau, nhìn khi Lettice được tặng cho một vị trí tôn kính trong gia đình vì là vợ của người con trai. Hoặc cô có thể đe doạ Nicholas rằng anh phải từ bỏ vợ anh hoặc là cô—Dougless—sẽ rời khỏi ngôi nhà. Và nếu cô rời khỏi gia đình Stafford, cô sẽ làm gì? Làm thế nào cô kiếm sống được trong thế kỷ mười sáu? Lái xe taxi ư? Có lẽ trở thành một thư ký tổng giám đốc? Cô khá là giỏi máy vi tính. Cô đã ở thời Elizabeth đệ nhất lâu đủ để biết một người đàn bà đơn thân có thể sống ra sao nếu không có một người đàn ông. Cô không thể đi quá hai dặm khỏi ngôi nhà mà không sợ bị chặn lại bởi lũ cướp.\r\n\r\n    Và ngay cả nếu cô có thể rời bỏ anh, điều đó có nghĩa rằng anh sẽ bị bỏ lại trong tay của ả Lettice mưu ma chước quỷ.\r\n\r\n    Vậy nên cô có thể làm gì nếu cô không thể rời đi mà cũng không thể ở lại? Cô sẽ quyến rũ Nicholas nhiều hơn; và rồi, sau một đêm tuyệt diệu đầy đam mê cô sẽ trở lại thế kỷ hai mươi. Không có Nicholas. Một mình. Không bao giờ gặp lại anh nữa. Cô tưởng tượng bản thân mình ở nhà tại Maine, ngồi một mình và nghĩ cô sẽ từ bỏ tất cả mọi thứ cô sở hữu để gặp lại Nicholas, để nói chuyện với anh chỉ một lần nữa thôi. Khi đó, cô sẽ thật cô đơn đến nỗi cô sẽ không quan tâm dù anh ở với hàng trăm người đàn bà, nếu cô có thể gặp anh chỉ một lần nữa.\r\n\r\n    “Cuộc giải phóng tự do cho phụ nữ đã không tính đến tình huống này,” cô nói qua làn nước mắt. Ý tưởng về sự bình đẳng cho nữ giới nói rằng bạn không cần phải nhân nhượng khi người đàn ông của đời bạn đi ngoại tình, thế nên cô đoán chắc chắn là cô không được cho là phải để anh cưới một người đàn bà khác.\r\n\r\n    Hoặc có tất cả, hoặc không có gì hết. Nếu có Nicholas cô sẽ phải chia sẻ anh, cả thể xác lẫn tinh thần, chia sẻ anh theo mọi cách có thể. Rời bỏ anh có nghĩa là sự cô đơn tuyệt đối vĩnh hằng đối với Dougless, và có thể là cái chết đối với Nicholas và gia đình anh.\r\n\r\n    Mọi ý nghĩ đều khiến cô khóc dữ dội hơn. Ngày nọ nối tiếp ngày kia trôi đi và cô vẫn cứ khóc. Honoria đảm bảo chắc chắn rằng Dougless thay đồ mỗi ngày và cô ta cố thuyết phục cô ăn, nhưng Dougless không thể ăn nổi. Cô không quan tâm tới việc ăn hay ngủ. Tâm trí cô chỉ hướng vào Nicholas mà thôi.\r\n\r\n    Đầu tiên mọi người trong gia đình Stafford đều thông cảm với những giọt nước mắt của Dougless. Họ biết tại sao cô khóc. Họ đã nhìn thấy cái cách cô và Nicholas nhìn nhau, cái cách họ chạm vào nhau. Một vài người trong số họ thở dài và nhớ lại tình yêu đầu của mình. Họ thấy cảm thương cho Dougless khi Nicholas đi lấy vợ, và họ thấy cái cách Dougless khóc như thể cả trái tim tan vỡ. Nhưng sự cảm thông của họ mỏng dần khi những giọt nước mắt của Dougless tiếp tục ngày nối ngày. Họ dần cảm thấy khó chịu đến nỗi họ bắt đầu tự hỏi người đàn bà đó có ích lợi gì chứ. Phu nhân Margaret đã cho Dougless mọi thứ, nhưng giờ Dougless chẳng có gì để đáp trả lại. Những trò chơi mới, những bài hát mới mà người đàn bà đó được cho là phải đưa ra đâu cả rồi?\r\n\r\n    Vào ngày thứ tư, Phu nhân Margaret gọi Dougless tới gặp bà.\r\n\r\n    Dougless, yếu ớt bởi tuyệt thực và những giọt nước mắt bất tận đứng trước mặt Phu nhân Margaret, đầu cô cúi thấp, má cô ướt đẫm, khuôn mặt cô sưng đỏ.\r\n\r\n    Phu nhân Margaret im lặng một thoáng khi bà nhìn vào mái đầu cúi thấp của Dougless và nghe những tiếng thút thít khe khẽ. “Im đi!” Phu nhân Margaret ra lệnh. “Ta đã chán ngấy những giọt nước mắt của ngươi rồi.”\r\n\r\n    “Tôi không thể,” Dougless nói, nấc lên. “Tôi dường như không thể dừng lại được.”\r\n\r\n    Phu nhân Margaret nghiêm mặt. “Ngươi không có xương sống à? Con trai ta là kẻ ngốc mới tin rằng nó yêu ngươi.”\r\n\r\n    “Tôi đồng ý. Tôi không xứng với anh ấy.”\r\n\r\n    Ngồi xuống, Phu nhân Margaret nhìn vào mái đầu cúi xuống của Dougless và suy tính. Bà hiểu đứa con trai út của mình đủ để biết rằng nước mắt của người đàn bà này sẽ làm trái tim quá yếu mềm của nó trệch hướng. Trước khi nó rời đi, Nicholas đã nói rằng nó không thể làm tròn bổn phận của mình và cưới người đàn bà Culpin đó. Cuộc hôn nhân của chúng sẽ ra sao nếu nó trở về và tìm thấy cô nàng tóc đỏ lạ lùng này khóc vì tình yêu dành cho nó? Phu nhân Margaret luôn có thể nói phải trái với Kit, nhưng Nicholas, như cha của nó, có tính bướng bỉnh. Bà không nghĩ Nicholas có thể làm điều đó, nhưng nếu nó quay lại, nhìn thấy đôi mắt đò hoe của cô nàng Dougless này, và cố gắng gạt cuộc hôn nhân của nó sang một bên thì sao?\r\n\r\n    Phu nhân Margaret tiếp tục nhìn vào mái đầu cúi xuống trước mặt bà. Người đàn bà này phải đi khỏi ngôi nhà này. Vậy thì tại sao bà lại ngập ngừng trong việc gửi cô ta đi chứ? Bên cạnh đó, sao bà lại cho người phụ nữ này bước vào gia đình Stafford? Lúc đầu Nicholas đã nổi cơn thịnh nộ rằng mẹ anh đã quá tin tưởng người phụ nữ trẻ ăn mặc và nói năng kỳ lạ để uống một viên thuốc không rõ nguồn gốc từ cô ta. Vậy mà Phu nhân Margaret chỉ nhìn khuôn mặt của người phụ nữ này một cái và bà đã tin cô ta. Tin cô ta với cả sinh mệnh của bà.\r\n\r\n    Nicholas đã thật giận dữ sau đó. Phu nhân Margaret mỉm cười trước ý nghĩ đó. Nicholas đã khoá cô gái trong một xà lim bẩn thỉu ở trên gác mái của ngôi nhà, và cô ta đã ở đó, bị nhấm nháp bởi chuột bọ trong khi Phu nhân Margaret tranh cãi với con trai bà về số phận của cô gái. Nicholas đã muốn quẳng cô ta ra ngoài đường, sự thật là Phu nhân Margaret biết nó có lý. Nhưng có cái gì đó đã ngăn bà lại, cái gì đó bên trong bà, khiến bà từ chối quẳng cô gái ra ngoài.\r\n\r\n    Nicholas là người đã đi đưa cô gái đó tới. Nó đã “cố gắng lý lẽ” với mẹ mình  thì, bất ngờ, nó đứng dậy, rời khỏi phòng và đem cô gái đó tới.\r\n\r\n    Nụ cười của Phu nhân Margaret nở rộng hơn khi bà nhớ đến câu chuyện ngớ ngẩn của cô gái về việc là công chúa của nước Lanconia xa xôi. Phu nhân Margaret đã không hề tin cô ta lấy một giây, nhưng câu chuyện ngốc nghếch đó đã cho bà lý do để giữ cô ta ở gần bà, chống lại sự phản đối hăng hái của Nicholas.\r\n\r\n    Những ngày đầu đó vô cùng tuyệt diệu. Cô gái thật sinh động và lý thú hơn cả tưởng tượng. Ngay cả cách nói năng của cô ta cũng đầy ngạc nhiên. Và những hành động của cô ta chưa bao giờ không gây thích thú, tò mò, và mê hoặc. Cô gái ngốc nghếch về rất nhiều thứ, như là cách ăn mặc và thậm chí cách ăn uống, vậy mà cô ta lại rất khéo léo về vài thứ khác. Cô ta biết về thuốc men nhiều hơn bất cứ một thầy thuốc nào. Cô ta kể những câu chuyện lạ lùng về mặt trăng, những vì sao và trái đất thì hình tròn. Cô ta đã phát minh ra một chiếc ghế thấp rộng, lún xuống và có một lớp vải ghim chặt phía trên nó, và gọi nó là “chiếc ghế tiện nghi” và đã tặng nó cho Phu nhân Margaret. Cô ta không biết, nhưng một nửa người trong nhà dậy sớm để trốn trong vườn và xem cô ta tắm dưới đài phun nước, sử dụng những bọt bong bóng phi thường trên tóc và da cô ta. Phu nhân Margaret đã bí mật kiểm tra những món đồ diệu kỳ trong túi của cô ta, thậm chí còn dùng thử một chiếc bàn chải nhỏ và một thứ gọi là kem đánh răng.\r\n\r\n    Ồ, cô gái đó quả là thú vị, được rồi. Đã có lúc Phu nhân Margaret hi vọng cô ta sẽ không bao giờ rời đi.\r\n\r\n    Nhưng sau đó Nicholas đã đem lòng yêu cô ta. Phu nhân Margaret ban đầu đã không quan tâm. Đàn ông trẻ tuổi thường thích yêu đương. Ở tuổi mười sáu, Kit đã đem lòng yêu một quý cô theo hầu của bà. Phu nhân Margaret đã thấy người đàn bà đó đưa Kit vào giường và dạy nó một hoặc hai điều gì đó; sau đó bà đã gửi Kit đến nhà bếp, nơi bà biết có một cô hầu gái đầy khêu gợi đang làm việc. Trong vòng có một tuần Kit đã “đem lòng yêu” cô nàng hầu đó.\r\n\r\n    Phu nhân Margaret đã không gặp những rắc rối như thế với Nicholas. Nicholas chưa bao giờ cần những hướng dẫn về đàn bà. Trong những năm qua nó đã cho đi thân thể mình một cách tự do, nhưng chưa bao giờ là trái tim của nó hết.\r\n\r\n    Bà đáng lẽ phải biết rằng khi Nicholas đã trao tặng trái tim của nó, nó lẽ trao tặng một cách trọn vẹn đến mức dù một trăm nàng hầu đầy khêu gợi cũng không thể lấy lại được. Lúc đầu Phu nhân Margaret đã rất vui mừng khi Nicholas biểu hiện một sự quan tâm khác thường với cô nàng Dougless Montgomery này. Phu nhân Margaret đã nghĩ rằng khi Nicholas quay trở lại với cô dâu của nó, vì Dougless yêu nó, người đàn bà tóc đỏ này sẽ không có ý định rời khỏi gia đình Stafford. Phu nhân Margaret sẽ nhớ sự hài hước và hiểu biết của cô gái nếu cô ta bỏ đi.\r\n\r\n    Nhưng rồi ngày nối ngày, Phu nhân Margaret từ chối nhận thấy Nicholas càng lúc càng trở nên khắng khít với cô ta. Rốt cuộc, khi Phu nhân Margaret thật sự nhìn vào ngôi nhà của bà, những gì bà nhận thấy không khiến bà hài lòng. Con trai út của bà yêu người đàn bà đó đến mức như bị ám ảnh vậy. Con trai cả của bà nói tới chuyện tặng cho cô ta của cải một cách hào phóng, cô vợ tương lai của Kit chẳng nói năng gì nhiều ngoại trừ việc Dougless đã làm những gì hay nói những gì.\r\n\r\n    Phần còn lại của ngôi nhà cũng vậy. “Dougless nói trẻ con không nên bị quấn chặt lại.” “Dougless nói vết thương phải được rửa.” “Dougless nói chồng tôi không có quyền đánh tôi.” “Dougless nói một người phụ nữ nên quản lý tiền nong của cô ấy.” Dougless nói, Dougless nói, Phu nhân Margaret nghĩ. Ai điều hành cái nhà Stafford này chứ? Là gia đình Stafford hay đứa con gái, kẻ nói dối về họ hàng của mình?\r\n\r\n    Và giờ thì cô ta đứng khóc lóc trước mặt Phu nhân Margaret, khóc lóc như cô ta đã làm hàng mấy ngày trời. Phu nhân Margaret nghiến chặt răng lại khi bà nhớ lại những giọt nước mắt của người đàn bà này đã gây ảnh hưởng tới mọi người nhiều như thế nào.\r\n\r\n    Nhưng tệ hơn, bà biết những giọt nước mắt ấy sẽ ảnh hưởng tới Nicholas. Nicholas, kẻ nói nó yêu cô ta, Nicholas kẻ nói tới việc hủy bỏ hôn ước vì người đàn bà này, người chẳng có gì hết. Vậy mà người đàn bà này, người mà Phu nhân Margaret đã cho quá nhiều, giờ lại đe doạ mọi thứ trong gia đình bà. Liệu Nicholas có hủy bỏ bản giao kèo của nó với gia đình Culpin không… Không, bà không muốn nghĩ tới những gì có thể xảy ra.\r\n\r\n    Người đàn bà tóc đỏ đó phải ra đi.\r\n\r\n    Miệng Phu nhân Margaret mím lại thành một đường mỏng khắc nghiệt. “Người đưa tin đã trở về từ Lanconia. Ngươi không phải là công chúa. Ngươi chẳng có quan hệ họ hàng với người nào thuộc hoàng gia hết. Ngươi là ai?”\r\n\r\n    “Ch-chỉ là một người phụ nữ thôi. Không phải là ai đặc biệt hết,” Dougless nói, khụt khịt.\r\n\r\n    “Chúng ta đã cho ngươi tất cả những gì gia đình ta nên cho, vậy mà ngươi đã nói dối chúng ta.”\r\n\r\n    “Phải, đúng thế.” Dougless giữ đầu cô cúi xuống, đồng ý với mọi thứ. Chẳng có điều gì bất cứ ai có thể nói với cô khiến cô cảm thấy tồi tệ hơn. Đám cưới sẽ được tổ chức vào sáng hôm nay. Hôm nay Nicholas sẽ cưới Lettice xinh đẹp của anh.\r\n\r\n    Phu nhân Margaret hít vào một hơn. “Sáng mai ngươi sẽ rời khỏi chúng ta. Ngươi sẽ đem đi những quần áo ngươi mang tới, không hơn, và ngươi bị cấm bén mảng tới gia đình Stafford mãi mãi.”\r\n\r\n    Dougless phải mất một lúc mới có thể hiểu được. Cô nhìn Phu nhân Margaret, chớp đôi mắt đẫm nước. “Rời đi? Nhưng Nicholas muốn tôi ở lại, ở đây khi anh ấy quay về.”\r\n\r\n    “Ngươi nghĩ vợ nó sẽ muốn thấy ngươi ư? Đứa con trai ngốc nghếch của ta đã trở nên bị quyến rũ bởi ngươi quá nhiều rồi. Ngươi làm hại đến nó.”\r\n\r\n    “Tôi sẽ không bao giờ làm hại đến Nicholas. Tôi đến đây để cứu anh ấy, không phải để làm hại tới anh ấy.”\r\n\r\n    Phu nhân Margaret trừng mắt nhìn cô. “Ngươi đến từ đâu? Ngươi sống ở đâu trước khi ngươi tới đây?”\r\n\r\n    Dougless đóng chặt miệng cô lại. Cô không thể nói được điều gì, hoàn toàn không. Nếu cô kể cho Phu nhân Margaret sự thật, cuộc sống của Dougless sẽ chẳng còn đáng giá gì, và cô sẽ không bao giờ có cơ hội gặp lại Nicholas nữa. “Tôi… tôi sẽ cung cấp thêm nhiều trò giải trí,” Dougless nói, giọng cô đầy tuyệt vọng. “Tôi biết nhiều bài hát, nhiều trò chơi nữa. Và tôi có thể kể cho bà nghe nhiều câu chuyện nữa về nước Mỹ. Tôi có thể kể cho bà về máy bay, ô tô và—”\r\n\r\n    Phu nhân Margaret giơ một tay lên. “Ta đã chán những trò tiêu khiển của ngươi rồi. Ta không thể cho ngươi ăn, cho ngươi mặc được nữa. Ngươi là ai? Con gái của một gã nông dân à?”\r\n\r\n    “Cha tôi dạy học, và tôi cũng thế. Phu nhân Margaret, bà không thể quẳng tôi ra ngoài được. Tôi không có nơi nào để đi hết, và Nicholas cần tôi. Tôi phải bảo vệ anh ấy như tôi đã bảo vệ Kit. Tôi đã cứu mạng Kit, nhớ chưa? Khi đó anh ấy đề nghị cho tôi một ngôi nhà. Giờ tôi sẽ nhận nó.”\r\n\r\n    “Ngươi đã hỏi xin phần thưởng của mình và đã nhận được nó. Vì ngươi mà con trai ta làm việc như một tên thợ thủ công.”\r\n\r\n    “Nhưng—” Dougless chìa tay cô ra, khẩn nài.\r\n\r\n    “Ngươi sẽ rời đi. Chúng ta không chứa chấp những kẻ nói dối ở đây.”\r\n\r\n    “Tôi sẽ rửa bát,” Dougless nói, khẩn nài. “Tôi sẽ là thầy thuốc trong gia đình. Tôi không thể làm tệ hơn lũ đỉa được. Tôi sẽ—”\r\n\r\n    “Ngươi sẽ rời đi!” Phu nhân Margaret nửa như hét lên, mắt bà lấp lánh như một viên đá quý. “Ta không còn dung nạp ngươi trong nhà ta nữa. Con trai ta yêu cầu được hủy bỏ hôn ước của nó vì ngươi.”\r\n\r\n    “Anh ấy làm thế?” Dougless gần như mỉm cười. “Anh ấy chưa bao giờ nói với tôi.”\r\n\r\n    “Ngươi làm xáo trộn gia đình ta. Ngươi bỏ bùa con trai ta đến nỗi nó không còn biết nghĩa vụ của mình nữa. Hãy mừng là ta còn chưa cho người dùng roi da đánh ngươi.”\r\n\r\n    “Thế này không phải là tốt hơn sao? Đuổi tôi ra ngoài đó, vào những… những người đó? Tách tôi ra khỏi Nicholas?”\r\n\r\n    Phu nhân Margaret đứng dậy, sau đó quay lưng lại với Dougless. “Ta sẽ không tranh cãi với ngươi. Hãy nói lời tạm biệt của ngươi trong hôm nay đi, và ngày mai ngươi sẽ bị đuổi khỏi nhà ta. Giờ thì đi đi. Ta không muốn nhìn thấy ngươi nữa.”\r\n\r\n    Tê cứng, Dougless quay người và rời khỏi căn phòng. Không nhìn thấy bất cứ điều gì, cô về lại phòng của Honoria. Honoria nhìn vào khuôn mặt cô một cái và đoán ra có chuyện gì rồi.\r\n\r\n    “Phu nhân Margaret đuổi cô đi ư?” Honoria thì thầm.\r\n\r\n    Dougless gật đầu.\r\n\r\n    “Chị có nơi nào để đi không? Người nào đó sẽ chăm lo cho chị?”\r\n\r\n    Dougless lắc đầu. “Tôi sẽ bỏ lại Nicholas cho người đàn bà quỷ quyệt đó.”\r\n\r\n    “Tiểu thư Lettice ư?” Honoria nói, đầy bối rối. “Người đàn bà đó có lẽ là lạnh lùng, những tôi không tin cô ta là quỷ dữ.”\r\n\r\n    “Cô không biết cô ta.”\r\n\r\n    “Chị biết?”\r\n\r\n    “Tôi biết rất nhiều về cô ta. Tôi biết cô ta sẽ làm những chuyện gì.”\r\n\r\n    Honoria đã học cách lờ đi những lời bình luận lạ kỳ của Dougless. Cô nghĩ có lẽ vì cô không muốn biết tất cả những gì sẽ được biết về Dougless. “Chị sẽ đi đâu?”\r\n\r\n    “Tôi không biết.”\r\n\r\n    “Chị có bà con thân thích gì không?”\r\n\r\n    Dougless mỉm cười yếu ớt. “Có lẽ. Tôi hình dung là có một vài người nhà Montgomery thuộc thế kỷ mười sáu ở đâu đó.”\r\n\r\n    “Nhưng chị không biết họ?”\r\n\r\n    “Tôi chỉ biết Nicholas thôi.” Nicholas người lúc này, không nghi ngờ gì nữa, đã kết hôn. Cô đã nghĩ cô có thể lựa chọn, rằng cô có thể chọn ở hoặc đi, nhưng giờ thì có vẻ như định mệnh đã lựa chọn hộ cô. “Tôi biết Nicholas, và tôi biết chuyện gì sẽ xảy ra,” cô nói một cách mệt mỏi.\r\n\r\n    “Chị sẽ tới chỗ gia đình tôi,” Honoria khiên quyết nói. “Họ sẽ yêu những bài hát và trò chơi của chị. Họ sẽ chăm sóc chị.”\r\n\r\n    Dougless xoay xở để khẽ mỉm cười. “Cô thật là tốt, nhưng nếu tôi không thể ở lại với Nicholas, tôi không muốn ở lại đây một chút nào hết.”\r\n\r\n    Khuôn mặt Honoria tái nhợt đi. “Tự tử là báng bổ Chúa đấy.”\r\n\r\n    “Chúa,” Dougless thì thầm và những giọt nước lại dâng đầy trong mắt cô. “Chúa đã khiến tôi ra nông nỗi này, và giờ thì tất cả đều trở nên sai hết.” Cô nhắm mắt lại. “Làm ơn,” cô thì thầm, mắt nhắm lại. “Làm ơn, Nicholas, đừng cưới cô ta. Em xin anh, làm ơn.”\r\n\r\n    Đầy quan tâm, Honoria đi tới chỗ Dougless và đặt tay lên trán cô. “Chị nóng lắm. Hôm nay chỉ phải ở yên trên giường. Chị ốm rồi.”\r\n\r\n    “Tôi còn hơn cả ốm,” Dougless nói khi cô cho phép Honoria đặt cô nằm xuống giường. Cô chỉ vừa mới cảm thấy bàn tay của Honoria cởi vạt trước của áo cô khi cô nhắm mắt lại.\r\n\r\n    Vài giờ sau cô mở mắt và thấy căn phòng tối om. Cô đang ở trên giường của Honoria, mặc độc một chiếc áo choàng vải lanh của cô, tóc cô thả xuống. Chiếc gối của cô ướt đẫm, thế nên cô biết cô đã khóc trong khi ngủ.\r\n\r\n    “Nicholas,” cô thì thầm. Giờ đã kết hôn rồi. Kết hôn với người đàn bà sẽ giết anh, kẻ rốt cuộc sẽ giết tất cả người nhà Stafford. Dougless nhắm mắt lại một lần nữa. Khi cô tỉnh giấc một lần nữa, bên ngoài đã là đêm rồi và căn phòng rất tối. Honoria đang ngủ bên cạnh cô.\r\n\r\n    Có cái gì đó không ổn, Dougless nghĩ. Cô nhớ Phu nhân Margaret đã bảo cô rằng cô phải rời khỏi gia đình Stafford, nhưng có cái gì khác nữa.\r\n\r\n    “Nicholas,” cô thì thầm. “Nicholas cần mình.”\r\n\r\n    Cô ra khỏi giường và bước vào hành lang. Tất cả đều lặng im. Chân trần, cô đi xuống cầu thang, đôi chân cô di chuyển phía dưới những cây cói khô mọc ở bờ sông được trải trên sàn nhà. Cô đi ra phía sau tới khu vườn, theo tới bất cứ nơi đâu bản năng và một sức hút nào đó không thể định nghĩa được dẫn lối.\r\n\r\n    Cô đi ngang sân hiên bằng gạch, xuống những bậc thang, đi dọc theo một con đường mòn đắp nổi, sau đó rẽ sang khu vườn mê lộ. Chỉ có trăng lưỡi liềm, thế nên trời rất tối, nhưng cô không cần phải nhìn, vì cô đã có một hình ảnh bên trong soi sáng rồi.\r\n\r\n    Khi cô tới khu vườn, cô nghe tiếng đài phun bắn tung toé, chiếc đài phun nước mà cô đã tắm mỗi sáng cho đến ngày Nicholas rời đi. Cô đã không ra ngoài kể từ khi Nicholas đi khỏi.\r\n\r\n    Ở đó, đứng trong đài phun nước, cơ thể trần truồng của anh, được bao phủ bởi bọt xà phòng, là Nicholas.\r\n\r\n    Dougless không nghĩ ngợi gì hết, và chắc chắn chẳng sử dụng bất cứ một lý lẽ nào. Một phút cô đang đứng phía ngoài đài phun nước, và phút tiếp theo cô đã ở trong vòng tay ẩm ướt của Nicholas, ôm anh, hôn anh với tất cả tuyệt vọng và sợ hãi cô cảm thấy.\r\n\r\n    Mọi thứ xảy ra quá bất ngờ để cô có thể dừng lại để nghĩ. Cô đang ở trong vòng tay anh; họ đang ở trên mặt đất; cô trần truồng. Họ đến với nhau bằng sự va chạm của nỗi khát khao bị kiềm nén khiến Dougless hét lên. Nicholas, không dịu dàng, không, không hề dịu dàng một chút nào, uốn cong cơ thể cô ngả về phía sau trên một băng ghế dài bằng đá và thúc vào cô với một sức lực đáng kinh ngạc. Dougless bám chặt vào vai anh, móng tay cô cắm vào da anh, chân cô quấn vòng quanh hông anh, và giữ chặt.\r\n\r\n    Mau chóng, mãnh liệt, man dại, họ như xé toạc lẫn nhau. Cơ thể họ, bao phủ bởi mồ hôi, dính chặt vào nhau khi họ cùng nâng lên và hạ xuống, lần nữa, lần nữa, lần nữa.\r\n\r\n    Cuối cùng khi họ kết thúc, Nicholas đặt bàn tay mạnh mẽ của anh xuống phía dưới cô và nâng cô lên để gặp cú thúc thật, thật sâu chung cuộc của anh. Dougless hét lên khi cả thế giới sẫm lại và cơ thể cô đông cứng khi cô tìm thấy sự giải thoát.\r\n\r\n    Phải mất một lúc trước khi cô hồi phục bản thân và có thể nhìn trở lại, suy nghĩ trở lại. Nicholas đang cười toe toét với cô, hàm răng anh trắng bóng. Ngay cả trong bóng tối cô vẫn có thể nhìn thấy niềm hạnh phúc của anh.\r\n\r\n    Nhưng Dougless đang bắt đầu nghĩ. “Chúng ta đã làm gì vậy?” cô thì thầm.\r\n\r\n    Nicholas nới lỏng chân cô khỏi cơ thể anh và kéo cô đứng dậy phía trước anh. “Chúng ta chỉ vừa mới bắt đầu thôi.”\r\n\r\n    Cô chớp mắt với anh, cố gẳng bắt trí não cô làm việc, bởi vì cơ thể cô đang run rẩy bởi những cái đụng chạm của anh. Đầu ngực cô đang chạm vào ngực anh và chúng đang ngứa râm ran. “Sao anh lại ở đây? Ôi, lạy Chúa, Nicholas, chúng ta đã làm gì?” Cô định ngồi xuống chiếc ghế dài nhưng anh đã kéo cô vào vòng tay anh.\r\n\r\n    “Chúng ta sẽ có thời gian để chuyện trò sau,” anh nói. “Giờ ta sẽ làm những việc ta muốn làm thật nhiều.”\r\n\r\n    “Không,” cô nói khi cô đẩy anh ra. Cô đang dò dẫm lần mò những gì còn lại của chiếc áo choàng của cô. “Chúng ta phải nói chuyện ngay bây giờ. Sau này sẽ không có thời gian đâu. Nicholas!” Giọng cô cao lên. “Chúng ta sẽ không có thời gian nữa!”\r\n\r\n    Anh kéo cô vào lại trong vòng tay anh. “Em vẫn cứ khăng khăng rằng mình sẽ biến mất ư? Đây, nhìn em này, chúng ta đã nếm thử—chỉ là mới nếm thử thôi—lẫn nhau, vậy mà em vẫn ở lại.”\r\n\r\n    Cô sẽ nói với anh bằng cách nào đây? Cô phủ phụ xuống băng ghế, đầu cô cúi thấp. “Em biết anh ở đây. Em cảm thấy anh. Và cũng như em biết anh cần em, em biết đây là đêm cuối cùng chúng ta ở bên nhau.”\r\n\r\n    Nicholas không nói gì, nhưng sau một khoảnh khắc anh ngồi xuống băng ghế bên cạnh cô, thật gần, nhưng cơ thể trần truồng của họ không hề chạm vào nhau. “Ta đã luôn luôn cảm thấy em,” anh nói khẽ. “Đêm nay em nghe thấy ta gọi, nhưng nó đã luôn luôn là như thế đối với ta. Sau khi ta rời đi ta…” Anh dừng lại. “Ta đã cảm nhận được những giọt nước mắt của em. Ta không thể nghe bất cứ điều gì trừ tiếng em than khóc. Ta không thể nhìn thấy Lettice, thay vào đó, ta chỉ thấy em ngập tràn trong nước mắt.”\r\n\r\n    Vưon tay ra, anh nắm lấy tay cô. “Ta đã bỏ rơi người đàn bà đó. Ta đã không nói gì, ngay cả với Kit. Ta lấy ngựa của mình và rời đi. Khi ta đáng lẽ ra đang đọc lời thề của mình, ta đang cưỡi ngựa tới với em. Phải tới tận lúc này ta mới đến được với em.”\r\n\r\n    Đây là điều cô muốn, nhưng giờ thì khi nó đã ở đây, tội lỗi mà anh đã phạm phải khiến cô sợ hãi. Cô nhìn vào anh. “Bây giờ chuyện gì sẽ xảy ra?”\r\n\r\n    “Sẽ có … giận dữ,” anh nói, “giận dữ từ cả hai phía. Kit… mẹ ta sẽ…” Anh nhìn ra chỗ khác.\r\n\r\n    Dougless có thể thấy anh bị giằng xé biết bao nhiêu giữa nghĩa vụ và tình yêu. Nhưng giờ thì cô sẽ không ở đây để giúp đỡ anh. Cô siết chặt tay anh. “Anh sẽ không kết hôn với cô ta ngay cả khi em đã rời đi chứ?”\r\n\r\n    Anh chĩa đôi mắt sáng rực về phía cô. “Giờ em sẽ rời bỏ ta?”\r\n\r\n    Nước dâng đầy mắt cô khi cô quăng bản thân mình vào anh. “Em sẽ không bao giờ rời bỏ anh nếu em được chọn lựa, nhưng em không có. Không phải bây giờ. Lúc này không có sự lựa chọn nào hết. Em sẽ đi sớm thôi, em biết điều đó. Em có thể cảm thấy nó.”\r\n\r\n    Anh hôn cô, sau đó vuốt thẳng lại mái tóc cô. “Còn bao nhiêu thời gian?” anh thì thầm.\r\n\r\n    “Rạng đông. Không hơn. Nicholas, em—”\r\n\r\n    Anh khiến cô yên lặng với một nụ hôn. “Ta thà có vài giờ với em còn hơn cả cuộc đời với người khác. Giờ thì, không nói gì thêm nữa. Đến đây, chúng ta sẽ yêu nhau suốt những giờ này.”\r\n\r\n    Anh đứng lên, sau đó kéo cô đến bên cạnh anh và dẫn cô vào trong chiếc đài phun nước vẫn chảy, nơi anh bắt đầu xoa bọt cho cô bằng những gì còn lại của bánh xà phòng mềm của cô. “Em bỏ lại cái này ở đằng sau,” anh nói, mỉm cười với cô.\r\n\r\n    Quên đi đây là lần cuối cùng, Dougless nghĩ. Quên nó đi. Thời gian sẽ phải dừng lại chỉ cho đêm nay thôi. “Làm sao anh b-biết em tắm ở đây?” cô hỏi, giọng cô lắp bắp.\r\n\r\n    “Ta là một trong những người nhìn trộm.”\r\n\r\n    Cô không sát xà phòng vào mình, và tay Nicholas khự lại trước cái nhìn của cô. “Nhìn trộm? Ai nhìn trộm em?”\r\n\r\n    “Tất cả,” anh nói, cười toe toét tới tận mang tai. “Em không chú ý đàn ông ngáp à? Họ dậy từ lúc còn tờ mờ sáng để núp.”\r\n\r\n    “Núp!” Cơn giận của cô tăng lên. “Và anh là một trong số họ? Anh cho phép chuyện này? Anh để những tên đàn ông rình mò em?”\r\n\r\n    “Nếu ta phải dừng em lại, ta cũng sẽ phải dừng cả niềm vui thích của chính ta. Nó quả là tiến thoái lưỡng nan.”\r\n\r\n    “Tiến thoái lưỡng nan! Tại sao, đồ—!” Cô quăng bản thân mình vào anh.\r\n\r\n    Nicholas lách sang một bên, sau đó tóm lấy cô, kéo cô vào gần với anh. Anh quên mất việc xoa xà phòng cho cô khi anh cúi xuống và bắt đầu hôn ngực cô, làn nước vẫn chảy xuống từ phía trên đầu bọn họ. “Ta đã mơ về điều này,” anh nói, “kể từ khi ta có những hình ảnh.”\r\n\r\n    “Vòi hoa sen,” cô lầm bầm. “vòi hoa sen.” Tay cô đang luồn vào trong mái tóc anh khi miệng anh di chuyển xuống thấp hơn, và thấp hơn nữa. Anh đang quỳ gối trước mặt cô. “Nicholas, Nicholas của em.”\r\n\r\n    Họ làm tình lần nữa, như họ đã làm lúc trước, trong làn nước. Với Nicholas đó là khám phá cơ thể cô, nhưng với Dougless, cô đã có hàng tuần nhớ nhung và khao khát. Tay cô ở khắp mọi nơi trên anh, khắc ghi, nhớ lại, tìm ra những nơi mới cô đã chưa chạm vào hay nếm trước đây.\r\n\r\n    Khi họ kết thúc, đã là hàng giờ sau đó rồi. Dòng nước đã ngừng chảy, và Dougless đoán bất cứ ai đang quay bánh xe đã quá mệt mỏi để tiếp tục. Cô và Nicholas nằm trong vòng tay nhau trên thảm cỏ mượt.\r\n\r\n    “Chúng ta phải nói chuyện,” cô cuối cùng nói.\r\n\r\n    “Nghỉ đi, chúng ta sẽ không.”\r\n\r\n    Cô rúc gần vào anh hơn. “Em phải. Em ước với cả trái tim mình rằng em không phải nói, nhưng em phải.”\r\n\r\n    “Sáng mai, khi mặt trời chạm vào mái tóc em, em sẽ cười phá lên vì điều này. Em không phải người phụ nữ đến từ tương lai. Giờ em ở đây với ta rồi. em sẽ ở lại đây với ta mãi mãi.”\r\n\r\n    “Em ước…” Giọng cô trở nên khàn đặc và cô nuốt xuống. Tay cô đang lang thang khắp trên thân thể anh, chạm vào anh. Lần cuối. Lần cuối. “Nicholas, làm ơn,” cô nói. “Xin lãy nghe em.”\r\n\r\n    “Phải, ta sẽ nghe, sau đó ta sẽ lại yêu em lần nữa.”\r\n\r\n    “Lầm trước khi anh rời đi, không ai nhớ anh hết. Nó như thể anh đã không tồn tại vậy. Nó thật khủng khiếp đối với em.” Cô vùi mặt vào vai anh. “Anh đã đến rồi đi, nhưng không một ai nhớ hết. Nó cứ như thể em đã tưởng tượng ra anh.”\r\n\r\n    “Ta là kẻ dễ bị quên lãng nhất.”\r\n\r\n    Cô chống khuỷu tay nhỏm dậy để nhìn vào anh, chạm vào hàm râu của anh, gò má anh, vuốt ve hàng lông mày của anh, hôn lên mí mắt anh. “Em sẽ không bao giờ quên anh.”\r\n\r\n    “Ta cũng sẽ không bao giờ quên em.” Anh khẽ nâng người lên để hôn môi cô, nhưng khi anh muốn nữa, Dougless đẩy ra.\r\n\r\n    “Điều tương tự có thể sẽ xảy ra khi em rời đi. Em muốn anh chuẩn bị nếu không một ai nhớ em. Đừng… em không biết phải nói sao nữa… Đừng khiến bản thân anh phát điên lên vì cố gắng khiến họ nhớ.”\r\n\r\n    “Không một ai sẽ quên hết.”\r\n\r\n    “Họ có thể sẽ quên. Chuyện gì sẽ xảy ra nếu những bài hát em dạy anh vẫn còn được nhớ? Nó có thể sẽ hủy hoại một vài vở diễn rất tuyệt ở Broadway trong thế kỷ hai mươi.” Cô cố mỉm cười những không thể làm được. “Em muốn anh thề vài thứ với em.”\r\n\r\n    “Ta sẽ không cưới Lettice. Ta nghi ngờ hiện giờ ta có thể được hỏi cưới một lần nữa.”\r\n\r\n    “Tốt. Ôi, rất, rất tốt. Giờ thì em sẽ không phải đọc về cuộc hành hình của anh.” Cô lướt đầu ngón tay phía trên cổ anh. “Hứa với em anh sẽ quan tâm tới James. Không còn bó bột nữa, và thỉnh thoảng chơi với cậu bé.”\r\n\r\n    Anh hôn đầu ngón tay cô và gật đầu.\r\n\r\n    “Quan tâm tới Honoria; cô ấy đã rất tốt với em.”\r\n\r\n    “Ta sẽ tìm cho cô ấy người chồng tốt nhất.”\r\n\r\n    “Không phải người giàu nhất, mà là người tốt nhất. Hứa chứ?” Khi anh gật đầu, cô tiếp tục. “Và bất cứ ai đỡ đẻ cũng trước hết phải rửa tay của anh ta hoặc cô ta. Và anh phải xây dựng lâu đài Thornwyck, để những bản ghi chép lại phía sau để cho thấy rằng anh là người đã thiết kế nó. Em muốn lịch sử được biết.”\r\n\r\n    Anh đang mỉm cười với cô. “Không gì khác ư? Em sẽ phải ở lại bên ta để nhắc ta nhớ tất cả những thứ này.”\r\n\r\n    “Em sẽ,” cô thì thầm. “Em sẽ, những em không thể. Liệu em có thể có bức tiểu hoạ của anh không?”\r\n\r\n    “Em có thể có trái tim, linh hồn, cuộc đời của ta.”\r\n\r\n    Cô siết chặt đầu anh trong vòng tay cô. “Nicholas, em không thể chịu đựng nổi nữa.”\r\n\r\n    “Sẽ không có gì tồi tệ để phải chịu đựng hết,” anh nói, hôn cánh tay cô, bờ vai cô, môi anh di chuyển xuống dưới. “Có lẽ Kit sẽ cho ta một ngôi nhà nhỏ, và chúng ta—”\r\n\r\n    Cô đẩy ra để nhìn vào anh. “Quấn bức tiểu họa của anh vào trong giấy dầu, cái gì đó có thể bảo vệ nó qua bốn trăm năm tới, và đặt nó vào đằng sau… Cái gì bằng đá dùng để đỡ xà nhà?”\r\n\r\n    “Đòn chìa.”\r\n\r\n    “Tại Lâu đài Thornwyck anh sẽ làm một cái đòn chìa là một bức chân dung của Kit. Bọc bức tiểu họa và đặt nó vào đằng sau cái đòn chìa. Khi em… khi em quay trở lại, em sẽ tới lấy nó.”\r\n\r\n    Anh đang hôn ngực cô.\r\n\r\n    “Anh có nghe em không?”\r\n\r\n    “Ta nghe thấy tất. James. Honoria. Bà đỡ. Thornwyck. Mặt Kit.” Với mỗi từ anh chấm câu với một cái hôn mút nhỏ trên ngực cô. “Giờ thì, tình yêu của ta,” anh thì thầm, “đến với ta.”\r\n\r\n    Anh nâng cơ thể cô lên và đặt cô xuống phía trên anh, và Dougless quên tất cả mọi thứ trên trái đất này ngoại trừ việc chạm vào người đàn ông cô yêu thật nhiều. Anh vuốt ve hông cô, ngực cô khi họ chuyển động cùng nhau. Lên và xuống. Lúc đầu chậm rãi, sau đó nhanh dần.\r\n\r\n    Nicholas lăn tròn với cô cho tới khi cô nằm thẳng lưng xuống, và niềm đam mê của anh dâng lên khi anh đi vào cô thật sâu, cơ thể cô nẩy lên để gặp anh. Họ cùng nhau cong lên, cả hai đều ngả đầu ra sau, rồi họ phủ phục xuống, Nicholas ở trên cô, ôm lấy cô thật chặt.\r\n\r\n    “Ta yêu em,” anh thì thầm. “Ta sẽ mãi yêu em.”\r\n\r\n    Dougless níu chặt lấy anh, ôm anh thật chặt hết mức cô có thể. “Anh sẽ nhớ em? Anh sẽ không quên em chứ?”\r\n\r\n    “Không bao giờ,” anh nói. “Ta sẽ không bao giờ quên em. Nếu ngày mai ta chết, linh hồn ta sẽ nhớ em.”\r\n\r\n    “Đừng nói tới chết chóc. Chỉ nói về sự sống thôi. Với anh em được sống. Với anh em hoàn thiện.”\r\n\r\n    “Và ta cũng thế với em.” Anh lăn sang một bên và kéo cô vào gần với anh. “Nhìn kìa, em. Mặt trời lên rồi.”\r\n\r\n    “Nicholas, em sợ.”\r\n\r\n    Anh vuốt mái tóc ướt đẫm của cô. “Sợ vì bị nhìn thấy không mặc áo quần ư? Nó không phải là điều gì bọn anh chưa nhìn thấy trước đây.”\r\n\r\n    “Anh!” cô nói, cười vang. “Em sẽ không bao giờ tha thứ cho anh vì tội không nói cho em biết.”\r\n\r\n    “Ta sẽ có cả một cuộc đời để làm em tha thứ cho ta.”\r\n\r\n    “Vâng,” cô thì thầm. “Đúng thế. Nó sẽ mất cả cuộc đời này.”\r\n\r\n    Anh liếc nhìn lên bầu trời đang sáng dần. “Chúng ta phải đi thôi. Ta phải nói với mẹ mình những gì ta đã làm. Kit không nghi ngờ gì hết sẽ ở đây sớm thôi.”\r\n\r\n    “Họ sẽ rất giận dữ. Và cái phần em dự vào sẽ không giúp được gì đâu.”\r\n\r\n    “Em sẽ phải đi gặp Kit với ta. Ta sẽ không xấu hổ đâu. Ta sẽ bảo anh trai ta phải cho chúng ta một nơi để ở vì em đã cứu anh ấy.”\r\n\r\n    Dougless nhìn lên bầu trời, thấy nó sáng dần lên từng phút một. Cô gần như có thể tin rằng cô có thể được ở lại với anh. “Chúng ta sẽ sống trong một ngôi nhà nhở ở đâu đó,” cô nói, từ ngữ bắt đầu tăng tốc. “Chúng ta sẽ chỉ có một vài người hầu thôi, năm mươi hay khoảng đó,” cô nói, mỉm cười. “Và chúng ta sẽ có một tá con. Em thích trẻ con. Chúng ta sẽ dạy dỗ chúng đàng hoàng và dạy chúng tắm rửa ra làm sao. Có lẽ chúng ta có thể sáng chế ra bồn cầu giật nước.”\r\n\r\n    Nicholas cười lục khục. “Em tắm quá nhiều. Con trai ta sẽ không—”\r\n\r\n    “Con trai chúng ta. Em sẽ phải giảng giải cho anh về bình đẳng giới mới được.”\r\n\r\n    Anh đứng lên, sau đó kéo cô vào trong vòng tay anh. “Chuyện giảng giải này tốn có lâu không?”\r\n\r\n    “Khoảng bốn trăm năm,” cô thì thầm.\r\n\r\n    “Vậy thì ta sẽ cho em thời gian.”\r\n\r\n    “Vâng,” cô nói, mỉm cười. “Thời gian. Chúng ta có tất cả thời gian chúng ta cần.”\r\n\r\n    Rồi anh hôn cô, hôn cô thật sâu, thật mạnh, thật dài; sau đó nụ hôn của anh nhẹ dần. “Mãi mãi,” anh thì thầm. “Vượt qua thời gian ta sẽ mãi yêu em.”\r\n\r\n    Khoảnh khắc trước Dougless đang ở trong vòng tay anh, môi anh trên một cô, và khoảnh khắc tiếp theo cô đã ở trong nhà thờ ở Ashburton, và bên ngoài một chiếc máy bay phản lực bay vụt qua phía trên đầu.","title":"Chương 32"}