{"text":"﻿    Chương 34: Chương 33\r\n\r\n    SieuTruyen.Net\r\n\r\n    Dougless không khóc. Những gì cô đang cảm thấy quá sâu sắc, quá thăm thẳm đến nỗi cô không thể khóc được. Cô đang ngồi trên sàn nhà thời nhỏ ở Ashburton, và cô biết rằng phía sau cô là ngôi mộ bằng cẩm thạch của Nicholas. Cô không thể chịu đựng nổi được việc nhìn vào nó, không thể chịu đựng nổi việc da thịt ấm áp của Nicholas đã chuyển thành cẩm thạch lạnh lẽo.\r\n\r\n    Cô ngồi tại nơi cô đang ở trong một lúc và nhìn quanh nhà thờ. Nó trông thật cũ kỹ và giản đơn. Chẳng có màu sắc gì trên xà ngang hay trên những bức tường, và sàn nhà bằng đá trông trơ trụi khi không có cây cói nào ở trên chúng. Ở hàng ghế dài đầu tiên là một vài chiếc gối thêu ren, và giờ chúng trông thật thô thiển. Cô đã quen với việc thấy những sản phẩm may và tinh tế của những quý cô theo hầu Phu nhân Margaret rồi.\r\n\r\n    Khi cánh cửa nhà thờ mở ra và ông cha xứ bước vào, Dougless vẫn ngồi tại nơi cô đang ở.\r\n\r\n    “Con không sao chứ?” ông cha xứ hỏi.\r\n\r\n    Đầu tiên Dougless không thể hiểu ông nói gì. Trọng âm và cách phát âm của ông nghe thật lạ lẫm. “Con đã ở đây bao lâu rồi?” cô hỏi.\r\n\r\n    Ông cha xứ cau mày. Người phụ nữ trẻ tuổi này thật lạ lùng. Cô ta bước vào ngay trước mũi của một chiếc xe chạy với vận tốc lớn, cô ta khăng khăng rằng cô ta ở cùng một người đàn ông khi cô ta chỉ có một mình, và giờ cô ta đang hỏi cô ta ở đây đã bao lâu rồi. “Một vài phút, không hơn.” Ông trả lời.\r\n\r\n    Dougless mỉm cười yếu ớt. Một vài phút. Cả một đời người ở thế kỷ mười sáu và cô đã chỉ đi có một vài phút. Khi cô cố gắng đứng lên, chân cô yếu ớt đến nỗi ông cha xứ phải giúp nâng cô dậy.\r\n\r\n    “Có lẽ con nên tới gặp bác sĩ,” ông cha xứ nói.\r\n\r\n    Có lẽ là bác sĩ tâm lý, Dougless gần như trả lời. Nếu cô kể câu chuyện của mình cho bác sĩ tâm lý, liệu ông ta có viết một cuốn sách và biến những chuyện xảy ra với Dougless thành Bộ-phim-của-tuần không? “Không, con khoẻ, thật đấy,” cô thì thầm. “Con chỉ cần quay lại khách sạn của con và—” và sao? Bây giờ ở đó có gì cho cô làm khi Nicholas đã đi rồi? Cô bước một bước về phía trước.\r\n\r\n    “Con quên túi của mình này.”\r\n\r\n    Dougless quay lại để thấy chiếc túi du lịch cũ của cô trên sàn nhà cạnh ngôi mộ. Những thứ chứa trong chiếc túi đó đã giúp cô vượt qua được khoảng thời gian ở thời Elizabeth đệ nhất. Nhìn vào nó, cô cảm thấy một sự gần gũi với chiếc túi. Nó đã ở những nơi cô ở. Cô đi tới chỗ nó và trong cơn bốc đồng cô mở khoá kéo phía trên. Cô không phải kiểm tra những thứ đựng bên trong cũng biết rằng mọi thứ đều ở đó. Lọ thuốc aspirin vẫn đầy, không một viên thuốc nào biến mất. Tuýp kem đánh răng của cô vẫn đầy, không hề bị dẹt đi tí nào. Không một viên thuốc cảm cúm nào mất tích, không một trang giấy biến mất khỏi cuốn vở của cô. Mọi thứ đều tại nơi nó đã ở.\r\n\r\n    Cô nhấc chiếc túi du lịch lên, quăng chiếc quai túi qua vai cô, sau đó quay đi. Nhưng bất thình lình cô khự lại; sau đó cô quay người và liếc lại phần chân đế của ngôi mộ. có cái gì đó khác. Lúc đầu cô không chắc chắn nó là cái gì, nhưng có cái gì đó đã thay đổi.\r\n\r\n    Cẩn thận không nhìn vào bức tượng điêu khắc của Nicholas, cô nhìn trân trân vào phần chân đế.\r\n\r\n    “Có cái gì không ổn ư?” vị cha xứ hỏi.\r\n\r\n    Dougless đọc câu khắc hai lần trước khi cô nhận ra điều khác biệt là gì. “Năm tháng,” cô thì thầm.\r\n\r\n    “Năm tháng? À, phải, ngôi mộ khá cổ.”\r\n\r\n    Ngày chết của Nicholas là 1599. Không phải 1564. Cúi xuống, cô chạm vào những con số, cố gắng chắc chắn rằng cô nhìn đúng. Ba mươi lăm năm. Anh đã sống thêm được ba mươi lăm năm khi anh đáng lẽ đã bị hành hình.\r\n\r\n    Chỉ sau khi đã chạm vào ngày tháng cô mới nhìn lên ngôi mộ. Bức tượng điêu khắc của Nicholas, nhưng nó bây giờ đã rất khác rồi. Nó không phải là bức chân dung của một người đàn ông trẻ, chết khi còn ở tuổi thanh xuân, mà là một người đàn ông già hơn, người đàn ông đã có thể sống tới cuối cuộc đời mình. Cô nhìn xuống chiều dài thân người anh, thấy rằng áo quần của anh cũng khác. Anh mặc một chiếc quần dài hơn đầu gối kiểu năm 1599, thay vì chiếc quần soóc phồng của ba mươi năm về trước.\r\n\r\n    Cô vuốt ve gò má lạnh băng của anh, lần theo những nếp nhăn nhà điêu khắc đã đặt vào phía đuôi mắt của anh. “Chúng ta đã làm được,” cô thì thầm. “Nicholas, tình yêu của em, chúng ta đã làm được.”\r\n\r\n    “Xin lỗi,” ông cha xứ nói.\r\n\r\n    Khi Dougless nhìn ông ta, cô tặng cho ông một nụ cười chói loá. “Bọn con đã thay đổi lịch sử,” cô nói, sau đó, vẫn mỉm cười, cô bước ra ngoài tiến vào vùng ánh nắng mặt trời.\r\n\r\n    Cô đứng ở trong nghĩa trang một lúc, cảm thấy mất phương hướng. Những bia mộ trông thật cũ, vậy mà một giờ trước đó những phiến đá với niên đại của chúng vẫn còn mới. Dougless thở hắt ra vì kinh hãi trước hình ảnh đầu tiên của một chiếc ô tô. Và khi cô hổn hển, cô cảm thấy phổi mình nở rộng; không có cái áo nịt ngực bằng thép nào bó ngoài khung xương sườn của cô hết. Trong một khoảnh khắc cô cảm thấy từ tận sâu bên trong rằng có cái gì đó không ổn. Cô cảm thấy trần truồng và xám xịt trong bộ quần áo đơn giản của mình. Cô nhìn xuống váy và áo cánh tẻ ngắt của mình đầy chán ghét. Và lưng cô cảm thấy như thể giờ không có gì chống đỡ cho nó vì chiếc áo nịt ngực của cô đã đi mất rồi, còn đôi bốt da thì khiến chân cô cảm thấy gò bó.\r\n\r\n    Một chiếc ô tô nữa chạy qua, và tốc độ của nó khiến Dougless choáng váng. Đi bộ tới cánh cổng, mở nó, và bước lên vỉa hè. Việc có bê tông dưới chân cô thật lạ lẫm. Và khi cô bước đi, cô nhìn những toà nhà quanh mình đầy kinh sợ. Có những bề mặt khổng lồ toàn là kính; những tấm biển hiệu có chữ viết trên đó. Ai có thể đọc chúng chứ? Cô nghĩ, nhớ lại rằng nơi cô đã ở chỉ có một vài người có thể đọc được, thế nên những tấm biển hiệu đã được vẽ thành những bức tranh những thứ được bày bán trong cửa hàng.\r\n\r\n    Mọi thứ mới sạch sẽ làm sao, cô nghĩ. Không bùn, không những thứ cặn bã trong những chiếc bô, không rác thải trong nhà bếp, không thức ăn cho lợn. Mọi người ở trên phố nhìn cũng thật lạ lẫm. Tất cả họ đều mặc những bộ quần áo xám xịt như cô. Và tất cả họ đều có vẻ như bình đẳng, không những kẻ ăn xin mặc những đống giẻ rách bẩn thỉu, không có quý cô nào với ngọc trai đính trên váy.\r\n\r\n    Dougless chậm rãi đi xuống phố, mắt mở to nhìn trân trân, như thể cô chưa bao giờ nhìn thấy thế kỷ hai mươi trước đây. Mùi thức ăn khiến cô rẽ và bước vào một quán rượu. Trong một khoảnh khắc cô đứng trên ngưỡng cửa và nhìn quanh. Rõ ràng là nơi này đáng lẽ ra phải là một bản sao của quán trọ thời Elizabeth đệ nhất, nhưng nó còn cách xa cả dặm. Nó quá sạch, quá yên tĩnh, quá… cô đơn, cô nghĩ. Người ngồi ở những dãy bàn như xa lạ với nhau. Không một ai thích giao du, ồn ã như người thời Elizabeth đệ nhất.\r\n\r\n    Ở cuối quán rượu là một tấm bảng với thực đơn được viết bằng phấn ở trên đó. Dougless gọi sáu món chính, không hề chú ý đến lông mày nhướn cao của cô hầu bàn; sau đó cô đi tới một bàn và ngồi xuống nhấm nháp ly bia của cô. Cái cốc vại bằng thủy tinh dày cảm giác đầy lạ lẫm và bia có vị như thể nó một nửa là nước lã vậy.\r\n\r\n    Trên quầy bar là một giá chứa những cuốn sách hướng dẫn du lịch về những ngôi nhà lịch sử của Vương quốc Anh. Dougless đưa cho người phục vụ quầy bar một tờ mười bảng, sau đó lấy cuốn sách lại chỗ ngồi của cô và bắt đầu đọc nó. Bellwood mở cửa cho công chúng, giống y như nó đã trước đây. Cô tìm kiếm những ngôi nhà khác của Nicholas và tìm ra rằng chúng không còn ở trong danh sách đã bị phá hủy nữa. Tất cả mười một ngôi nhà của Nicholas đã một lần sở hữu đều vẫn còn đứng vững. Và ba trong số chúng đang được sở hữu bởi gia đình Stafford.\r\n\r\n    Dougless chớp mắt thật nhiều khi cô đọc lại đoạn văn. Cuốn sách hướng dẫn du lịch nói rằng gia đình Stafford là một trong những gia đình lâu đời và giàu có nhất ở Anh quốc, rằng vào thế kỷ mười bảy họ đã kết hôn với hoàng gia, và rằng vị công tước hiện tại là anh họ của Nữ hoàng.\r\n\r\n    “Công tước,” Dougless thì thầm. “Nicholas, con cháu anh là công tước.”\r\n\r\n    Khi thức ăn được dọn lên, Dougless giật mình một chút về cái cách nó được phục vụ, không theo nghi thức gì hết, tất cả các món đều được bày lên bàn trong một lần.\r\n\r\n    Khi cô ăn, cô tiếp tục đọc cuốn sách. Ngoại trừ Bellwood, tất cả những ngôi nhà khác của Nicholas đều là dinh thự cá nhân và không mở cửa cho công chúng. Cô giở tới Lâu đài Thornwyck. Nó cũng là dinh thự cá nhân, những một phần nhỏ mở cửa cho công chúng vào thứ năm. “Vị công tước hiện tại cảm thấy rằng vẻ đẹp của Thornwyck, được thiết kể bởi tổ tiên của ngài, nhà học giả lỗi lạc Nicholas Stafford, phải được chia sẻ với thế giới,” cô đọc.\r\n\r\n    “Nhà học giả lỗi lạc,” cô thì thầm. Không phải là gã đàn ông chuyên bám váy phụ nữ như anh đã một lần bị gọi. Không phải là kẻ lêu lổng, không phải là kẻ vô tích sự, mà là “một học giả lỗi lạc.”\r\n\r\n    Cô đóng cuôn sách hướng dẫn du lịch lại và nhìn lên. Cô hầu bàn đang lảng vảng ở quanh cô với một vẻ thật là lùng trên khuôn mặt của cô ta.\r\n\r\n    “Có cái gì không ổn với cái dĩa của cô ư?” cô ta hỏi.\r\n\r\n    “Cái dĩa?” Dougless không thể nghĩ người đàn bà này đang nói về cái gì. Cô hầu bàn tiếp tục nhìn trân trân vào Dougless cho tới khi cô nhìn xuống chiếc đĩa trống không của mình. Đặt bên cạnh nó là một chiếc dĩa không được sử dụng đến. Dougless đã chỉ dùng thìa và dao để ăn. “Không sao hết. Tôi chỉ…” Cô không thể nghĩ ra được điều gì để nói, thế nên cô mỉm cười yếu ớt với người phụ nữ và nhìn vào hoá đơn. Một khoản—đủ để mua một trăm bữa ăn thời Trung cổ—khiến cô tái nhợt đi, nhưng cô vẫn trả nó.\r\n\r\n    Và trước khi cô rời đi, cô hỏi cô hầu bàn hôm nay là thứ mấy—điều mà cô không thể nào nhớ được—và rất hài lòng khi biết được rằng đấy là thứ tư.\r\n\r\n    Bước lại ra ngoài, cô không cho phép bản thân mình dừng lại. Nếu cô ở yên một chỗ quá lâu, cô biết cô sẽ bắt đầu suy nghĩ; cô sẽ nghĩ về Nicholas, về việc đánh mất anh, và không bao giờ gặp lại anh nữa.\r\n\r\n    Cô gần như chạy tới nhà ga, bắt chuyến tàu đầu tiên tới Bellwood. Cô phải thấy những gì đã thay đổi. Ở trên tàu cô bắt bản thân mình đọc cuốn sách hướng dẫn du lịch, bất cứ thứ gì để lấp đầy tâm trí cô.\r\n\r\n    Ngay lúc này cô biết đường tới Bellwood từ nhà ga rất rõ. Theo thời gian của thế kỷ hai mươi cô đã tới thăm ngôi nhà chỉ một ngày trước đây—cái ngày cô nghe về cuộc hành hình của Nicholas. Người hướng dẫn viên đã không được dễ chịu cho lắm. Sau cùng thì cô ta nhớ Dougless đã mở và đóng cánh cửa báo động và làm náo loạn chuyến tham quan của cô ta.\r\n\r\n    Dougless mua vé và sách hướng dẫn cho chuyến tham quan, và khi cô đứng vào hàng, cũng cùng người hướng dẫn viên đó dẫn đầu.\r\n\r\n    Trong ngôi nhà, Dougless, người đã một lần nghĩ nó thật đẹp, giờ thấy nó trơ trụi và xám xịt, và không một chút sức sống. Không có những chiếc đĩa bằng vàng và bạc đặt trên mặt lò sưởi, không có những tác phẩm may vá tinh tế đặt ở trên bàn, không có những chiếc gối đặt ở trên những chiếc ghế tựa. Nhưng phần nhiều là không có những người ăn mặc giàu sang đi lại loanh quanh, không có người cười đùa, không có âm nhạc ở bất cứ đâu.\r\n\r\n    Họ tiến vào phòng của Nicholas trước khi Dougless có thể hồi phục lại từ sự chán ghét của cô đối với căn nhà trơ trụi. Cô đứng về một phía, nhìn lên bức chân dung của Nicholas, và lắng nghe người hướng dẫn viên. Bây giờ câu truyện đã khắc hẳn—rất, rất khác.\r\n\r\n    Người hướng dẫn viên không thể sử dụng đủ những từ ngữ tốt đẹp đến tột cùng khi miêu tả Nicholas.\r\n\r\n    “Ông là một người đa tài thật sự,” người hướng dẫn viên nói với họ, “về cơ bản những ước vọng của ông đã được hoàn thành. Ông đã thiết kế những ngôi nhà tuyệt đẹp đi trước thời đại của ông đến cả trăm năm. Ông đã tạo nên một bước tiến vĩ đại trong lĩnh vực y học, thậm chí viết một cuốn sách về cách phòng ngừa dịch bệnh, điều mà nếu đã được nghe theo, thì đã có thể cứu được hàng nghìn sinh mạng.”\r\n\r\n    “Cuốn sách nói gì?” Dougless hỏi.\r\n\r\n    Người hướng dẫn viên tặng cho cô một cái nhìn dữ tợn, rõ ràng là nhớ tới sự cố đóng-mở cửa. “Về cơ bản, Đức ông Nicholas nói về việc sạch sẽ và nói rằng bác sĩ và bà đỡ phải rửa tay của họ trước khi chạm vào bệnh nhân. Giờ thì, nếu mọi người đi theo tôi, chúng ta sẽ thấy—”\r\n\r\n    Dougless rời khỏi chuyến tham quan sau đó, ra bằng lối vào và đi bộ về thư viện làng.\r\n\r\n    Cô dành cả buổi chiều đọc những cuốn sách lịch sử. Mỗi một mảnh thông tin nhỏ giờ đã khác rồi. Cô nhìn thấy tên của những người cô đã biết và dần dần yêu quý. Họ chỉ là những cái tên trong những cuốn sách lịch sử đối với những người đọc khác, nhưng với cô họ là những người bằng xương bằng thịt.\r\n\r\n    Sau ba đời chồng, Phu nhân Margaret không bao giờ kết hôn nữa, và sống tới năm bà bảy mươi tuổi.\r\n\r\n    Kit đã cưới Lucy bé nhỏ, và một cuốn sách đã nói rằng Lucy đã trở thành một người phụ nữ hảo tâm, người đã đõ đầu những nhạc công và nghệ sĩ. Kit đã điều hành những sự sản của dòng họ Stafford cho tới khi anh chết vì bệnh dạ dày ở tuổi bốn mươi hai. Vì anh và Lucy đã không có con, tước hiệu bá tước đã được truyền cho Nicholas.\r\n\r\n    Khi cô đọc về Nicholas, cô chạm vào những chữ in như thể chúng có thể khiến anh ở gần cô hơn. Khi cô đọc rằng Nicholas đã không bao giờ kết hôn, những giọt nước nhanh chóng dâng đầy trong mắt cô, nhưng cô chớp mắt xua chúng đi.\r\n\r\n    Nicholas đã sống thọ tới sáu mươi hai tuổi, và trong suốt cuộc đời mình, anh đã làm được rất nhiều điều vĩ đại. cuốn sách đi vào kể chi tiết về vẻ đẹp và sự sáng tạo của những toà nhà anh đã thiết kế. “Việc ông dùng kính đã là một bước tiến vượt trước thời đại,” một tác giả viết.\r\n\r\n    Một cuốn sách viết về những ý tưởng của Nicholas về y học, về việc anh đã vận động một chiến dịch về vệ sinh như thế nào. “Nếu những lời khuyên của ông được nghe theo,” tác giả nói, “y học hiện đại sẽ được khỏi nguồn sớm trước hàng trăm năm.”\r\n\r\n    “Vượt trước thời đại của mình,” những cuốn sách nhắc đi nhắc lại.\r\n\r\n    Cô dựa lưng vào ghế của mình. Không Arabella-ở-trên-bàn. Không một cuốn nhật ký được tìm thấy nói rằng Nicholas là một gã đàn ông lăng nhăng ra làm sao. Không phản bội. Không có sự thông đồng giữa vợ và bạn anh. Và, điều quan trọng nhất, không có hành hình.\r\n\r\n    Cô rời đi khi thư viện đóng cửa, đi bộ về phía nhà ga, bắt tàu về Ashburton. Cô vẫn giữ phòng ở khách sạn và quần áo của cô vẫn ở đó.\r\n\r\n    Ngay khi vào trong phòng ở khách sạn của mình, cô thấy thật khó khăn để điều chỉnh lại cho phù hợp với sự hiện đại của nó, đặc biệt là phòng tắm. Cô tắm vòi hoa sen, nhưng không thể chịu nổi nước nóng cũng như áp lực mạnh và sắc của vòi hoa sen. Cô chỉnh vòi nước cho đến khi nước chuyển thành dạng mưa phùn âm ấm và cảm thấy như được ở nhà hơn.\r\n\r\n    Việc giật nước bồn cầu dường như là một sự lãng phí nước đối với cô, và cô cứ tiếp tục nhìn tấm gương lớn đầy băn khoăn.\r\n\r\n    Sau khi dịch vụ phòng phục vụ bữa tối, cô mặc chiếc váy ngủ mỏng vào và cảm thấy như một người đàn bà phóng đãng. Và khi cô vào giường, cô cảm thấy cô đơn vì không có Honoria bên cạnh cô.\r\n\r\n    Đầy ngạc nhiên, cô chìm vào giấc ngủ ngay lập tức và nếu cô có nằm mơ, cô cũng không nhớ là mình đã mơ gì.\r\n\r\n    Buổi sáng cô đã gặp khó khăn với khách sạn khi gọi thịt bò và bia cho bữa sáng, nhưng người Anh, rõ hơn tất cả mọi người nước khác trên trái đất này, hiểu thế nào là lập dị.\r\n\r\n    Cô tới Lâu đài Thornwyck lúc khoảng mười giờ sáng, chỉ ngay khi cánh cổng vừa được mở. Cô mua vé và bắt đầu chuyến tham quan. Người hướng dẫn viên nói tràng giang đại hải về gia đình Stafford, những thành viên vẫn còn sở hữu ngôi nhà, và đặt biệt về tổ tiên sáng chói của họ, Nicholas Stafford.\r\n\r\n    “Ông không bao giờ kết hôn,” người hướng dẫn viên nói với đôi mắt lấp lánh, “nhưng ông có một người con trai tên là James. Khi anh trai của Nicholas chết mà không hề có con cái, Nicholas đã đựoc thừa kế và khi Nicholas chết, những sự sản của dòng họ Stafford được truyền lại cho James.”\r\n\r\n    Dougless mỉm cười, nhớ lại cậu nhóc dễ thương cô đã chơi cùng.\r\n\r\n    Người hướng dẫn viên tiếp tục. “James đã có một cuộc hôn nhân xán lạn và nhân ba số của cải của gia đình. Thông qua James mà nhà Stafford đã thật sự hái ra tiền.”\r\n\r\n    Và cậu nhóc đáng lẽ đã chết nếu Dougless không can thiệp vào.\r\n\r\n    Người hưóng dẫn viên tiếp tục tới thế hệ tiếp theo của dòng họ và căn phòng tiếp theo, nhưng Dougless chuồn đi. Trước đây khi cô tham quan Thornwyck, nó đã bị đổ nát mất một nửa, nhưng Nicholas đã chỉ cho cô cái đòn chìa với khuôn mặt Kit ở phía cao trên tường của nơi đáng lẽ phải là tầng hai. Thật không may, tầng hai không mở cửa cho công chúng.\r\n\r\n    Nhưng Dougless đã trải qua quá nhiều để cho phép bất cứ điều gì ngăn cô lại. Cô mở cánh cửa có ghi chữ KHÔNG ĐƯỢC VÀO, và tìm thấy mình đang ở trong một phòng khách nhỏ được bày biện đồ đạc kiểu Anh quốc với vải hoa sặc sỡ. Cảm thấy như một tên do thám, nhưng cô cũng biết rằng cô cần phải hoàn thành những gì mình đã thực hiện, cô đi tới cánh cửa và ngó ra. Hành lang trống không, thế nên cô rón rén đi xuôi xuống nó, nghĩ rằng thảm trải trên sàn nhà khiến việc lén lút dễ hơn nhiều so với những cọng cói khô sột soạt.\r\n\r\n    Cô tìm thấy cầu thang và đi lên tầng hai. Cô đã phải trốn hai lần khi cô nghe tiếng bước chân, nhưng không ai thấy cô hết. Vào thời của Nicholas đã có thật nhiều người hầu chạy qua chạy lại đến nỗi vô kế khả thi cho một kẻ xâm nhập đi tới được tầng hai mà không bị chú ý, nhưng những ngày đó đã qua lâu rồi.\r\n\r\n    Ngay khi lên tới tầng hai, cô gặp rắc rối trong việc định hướng bản thân khi cô đang cố nhớ xem thanh đòn chìa ở đâu. Cô tìm kiếm ba căn phòng trước khi cô bước vào phòng ngủ và nhìn thấy nó, ở tít trên cao phía trên tủ đựng quần áo bằng cây óc chó tuyệt đẹp.\r\n\r\n    Cô dán dính mình vào giữa tủ quần áo và bức tường khi một cô hầu gái bước ra từ phòng tằm liền kề. Dougless nín thở khi cô hầu gái vuốt thẳng tấm ga giường, sau đó rời khỏi phòng.\r\n\r\n    Lại ở một mình, Dougless bắt tay vào việc. cô kéo một chiếc ghế tựa nặng nề bên cạnh chiếc tủ áo, trèo lên nó, rồi, sau ba lần cố gắng, xoay xở để trèo lên trên nóc tủ áo. Khi cô đặt tay mình lên cái đòn chìa bằng đá cố kính thì cánh cửa mở ra. Dougless lại ép chặt bản thân mình vào tường.\r\n\r\n    Cô hầu phòng lại bước vào, lần này với một tay ôm đầy khăn bông, thứ đã chắn cô ta nên không nhìn thấy Dougless. Cô không dám thở cho đến khi người phụ nữ đó rời đi.\r\n\r\n    Khi cảnh cửa đóng lại, Dougless quay người và chạm vào khuôn mặt bằng đá của Kit. Tác phẩm bằng đá trông có vẻ rắn chắc và cô ước mình đã đoán được trước để mà đem theo tua vít hay một cái xà beng nhỏ. Cô kéo và giật mạnh vào khuôn mặt và gần như đã sẵn sàng từ bỏ khi phiến đá dịch chuyển trong tay cô.\r\n\r\n    Cô đã làm gãy móng tay và trầy xước các khớp ngón, nhưng cuối cùng cô cũng kéo được khuôn mặt ra. Một khối đá dài nhô ra từ phía sau của khuôn mặt và vừa khít một cách khéo léo với cái đòn chìa.\r\n\r\n    Đứng trên đầu ngón chân, Dougless nhìn phía sau cái đầu. Bên trong chỗ hõm vào là một cái gói nhỏ bọc vải. Nhanh chóng, cô cầm lấy cái gói, tuồn nó vào trong túi cô, sau đó đẩy cái đòn chìa về lại vị trí cũ và trèo xuống. Cô không mất thời gian đẩy chiếc ghế về chỗ cũ khi cô nhanh chóng ra khỏi phòng.\r\n\r\n    “Và đây chúng ta có một cuộc trưng bày những dải đăng ten,” người hướng dẫn viên đang nói. “Hầu hết những dải đăng ten đều thuộc thời kỳ Victoria, nhưng chúng ta có một dải đăng ten cực kỳ đặc biệt từ thế kỷ mười sáu.”\r\n\r\n    Dougless dồn hết sự chú ý của cô vào người hướng dẫn viên.\r\n\r\n    “Dường như là mặc dù Đức ông Nicholas Stafford của thế kỷ mười sáu không bao giờ kết hôn, có một người phụ nữ bí ẩn trong quá khứ của ông. Lúc hấp hối ông đã yêu cầu được chôn với mảnh đăng ten này, nhưng có một vài sự lộn xộn và Đức ngài Nicholas đã xuống mộ mà không có dải đăng ten. Con trai ông, James, nói rằng dải đăng ten sẽ luôn được giữ ở một nơi trang trọng trong gia đình, vì nó đã có ý nghĩ thật nhiều đối với người cha thân thương của ông.”\r\n\r\n    Dougless phải đợi những du khách khác di chuyển trước khi cô có thể nhìn vào trong cái hộp. Ở đó, dưới lớp kính, giờ đã bị ố vàng và mòn chỉ, là chiếc cổ tay áo viền đăng ten Honoria đã làm cho cô. Cái tên Dougless đã được thêu ở trên đó.\r\n\r\n    “Dougless?” một du khách nói, cười phá lên. “Đó là tên của đàn ông. Có lẽ lão già Nick không kết hôn bởi vì ông ta có chút”—ông ta vẩy tay—“các vị biết rồi đấy.”\r\n\r\n    Dougless lên tiếng trước khi người hướng dẫn viên có thể phản ứng. “Nói cho anh hay, ‘Dougless’ là tên phụ nữ vào thế kỷ mười sáu, và tôi có thể đảm bảo với anh rằng Đức ông Nicholas Stafford không phải là một người có chút”—cô trừng mắt nhìn ông ta— “ông biết rồi đấy.” Sầm sập băng qua ông ta, cô rời khỏi ngôi nhà.\r\n\r\n    Cô đi bộ ra vườn, và trong khi những du khách khác kêu lên trước vẻ đẹp của nó, Dougless nghĩ chúng trông thật lộn xộn và nhếch nhác. Cô đi tới một góc yên tĩnh, ngồi trên băng ghế dài, sau đó lấy cái gói ra khỏi túi của cô.\r\n\r\n    Chậm rãi, cô cởi lớp vải quấn. Chạm vào lớp vải sáp được buộc chặt, thứ mà lần cuối cùng được chạm vào thật lâu trước đây bởi Nicholas, khiến những ngón tay cô run rẩy.\r\n\r\n    Bức tiểu hoạ chân dung của Nicholas được đem ra ánh sáng, vẫn đậm màu và tươi mới như ngày nó được vẽ vậy. “Nicholas,” cô thì thầm khi cô đặt đầu ngón tay mình lên bức hoạ. “Ôi, Nicholas, em đã hoàn toàn thật sự mất anh rồi ư? Anh đã rời xa em mãi mãi sao?”\r\n\r\n    Cô nhìn bức tiểu hoạ, chạm vào nó, và khi cô lật mặt sau lên, cô nhìn thấy cái gì đó được khắc vào phía sau. Giơ nó ra ánh sáng, cô đọc câu đề tặng.\r\n\r\n    Thời gian là vô nghĩa\r\n\r\n    Tình yêu mãi trường tồn\r\n\r\n    Anh đã ký nó với chữ N và chữ D ở phía trên câu khắc.\r\n\r\n    Dựa lưng lại bức tường đá cũ, cô chớp mắt xua đi những hạt nước. “Nicholas, trở lại với em,” cô thì thầm. “Làm ơn trở lại với em.”\r\n\r\n    Cô ngồi đó một lúc thật lâu trước khi cô nhỏm dậy. Cô đã bỏ bữa trưa, thế nên cô đi tới tiệm trà và ngồi xuống với một đĩa bánh nướng và một bình trà đen đậm. Cô đã mua một cuốn sách hướng dẫn du lịch ở Bellwood và một cuốn ở Thornwyck, và cô đọc chúng trong khi ăn uống.\r\n\r\n    Với mỗi từ cô đọc, cô tự nhủ với bản thân rằng những gì đã xảy ra xứng đáng với nỗi đau bởi việc mất đi ngời đàn ông cô yêu. Tình yêu giữa hai người thành vấn đề gì khi, bằng cách từ bỏ tình yêu của mình, họ đã thay đổi lịch sử? Kit đã sống, Phu nhân Margaret đã sống, James đã sống—và Nicholas đã sống. Với tất cả sự sống của họ, danh dự gia đình đã được cứu, thế nên ngày nay một Stafford khác đã trở thành công tước và là thành viên trong hoàng tộc.\r\n\r\n    Đổi lại tất cả điều đó, một cuộc tình nhỏ nhặt tầm thường có nghĩa lý gì chứ?\r\n\r\n    Cô rời khỏi tiệm trà và đi bộ về nhà ga. Giờ thì cô có thể về nhà, cô nghĩ, về nhà ở Mỹ, về nhà với gia đình cô. Cô sẽ không còn phải là người ngoài cuộc, và cô sẽ không bao giờ, phải giả vờ trở thành ai đó mà cô không phải nữa.\r\n\r\n    Trên chuyến tàu quay trở lại Ashburton, cô tự nhủ với bản thân rằng cô nên vui mừng mới đúng. Cô và Nicholas đã hoàn thành được thật nhiều. Có bao nhiêu người khác nhận được cái may mắn có khả năng thay đổi lịch sử chứ? Vậy mà Dougless đã được trao cho cái may mắn đó. Nhờ những nỗ lực của cô, dòng họ Stafford đã làm thật tốt. Có những toà nhà tuyệt đẹp được xây nên vì cô đã cổ vũ Nicholas sử dựng tài năng thiết kế của anh. Có…\r\n\r\n    Những ý nghĩ của cô miên man. Nhưng chẳng có ích gì khi bảo cô nên cảm thấy như thế nào, vì những gì cô cảm thấy chỉ có đau khổ.\r\n\r\n    Ở Ashburton cô chậm chạp đi bộ về khách sạn. Cô cần phải gọi cho hãng hàng không và đặt vé máy bay.\r\n\r\n    Ở trong tiền sảnh, Robert và Gloria đang đợi cô. Trong khoảnh khắc đó cô không nghĩ cô có thể xoay xở được với cuộc chạm trán. Cô hầu như không nhìn Robert. “Tôi sẽ lấy cái vòng tay,” cô nói, sau đó quay đi trước khi anh ta có thể lên tiếng.\r\n\r\n    Tóm lấy cánh tay cô, anh ta làm cho cô khự lại. “Dougless, chúng ta có thể nói chuyện không?”\r\n\r\n    Cô cứng người lại, chuẩn bị bản thân mình cho sự lăng mạ của anh ta. “Tôi đã nói với anh rằng tôi sẽ lấy chiếc vòng tay cho anh, và tôi xin lỗi vì đã giữ nó.”\r\n\r\n    “Làm ơn,” anh ta nói, mắt anh ta dịu dàng.\r\n\r\n    Dougless nhìn Gloria. Vẻ tự mãn, cái vẻ tôi-sẽ-tóm-được-cô-cho-mà-xem, đã biến mất khỏi khuôn mặt của cô nhóc. Đầy lo âu, Dougless đi tới ngồi xuống chiếc ghế đối diện với cha và con gái. Lucy, và Robert Sydney, Dougless nghĩ. Gloria trông mới giống cô dâu tương lai của Kit làm sao, và sự tương đồng của Robert với gã Robert ở thế kỷ mười sáu thật là nhiều. Dougless nhớ lại cái cách cô và Nicholas đã thay đổi cuộc đời của cả hai người đó ra sao. Robert Sydney đã chẳng có lý do gì để ghét Nicholas vì Arabella đã không mang thai trên chiếc bàn đó. Và Dougless đã giúp Lucy lấy được vài sự tự tin.\r\n\r\n    Robert hắng giọng, sau đó cất tiếng. “Gloria và anh đã nói chuyện, và bọn anh, ừm, bọn anh quyết định rằng có lẽ bọn anh đã khá là không công bằng với em.”\r\n\r\n    Dougless nhìn anh ta trân trân, mắt cô mở lớn. Đã có lúc trong đời mình cô nhìn Robert trong khi đang đeo một cái khăn bịt mắt. Cô chỉ nhìn thấy những gì cô muốn nhìn, cô đã tô vẽ cho anh ta những đặc điểm anh ta không có. Giờ thì, nhìn lại cuộc sống của họ với nhau, cô nhận ra rằng anh ta chưa bao giờ yêu cô. “Anh muốn gì ở tôi?” cô hỏi một cách đầy mệt mỏi.\r\n\r\n    “Bọn anh chỉ muốn xin lỗi,” Robert nói, “và bọn anh muốn em tham gia cùng bọn anh trong phần còn lại của chuyến đi.”\r\n\r\n    “Cô có thể ngồi đằng trước,” Gloria nói.\r\n\r\n    Dougless nhìn từ người này sang người khác, bối rối, không phải do những lời lẽ của họ, bởi Robert vẫn thường xin lỗi để khiến cô làm theo ý muốn của anh ta, mà là vì cái vẻ chân thành trên khuôn mặt bọn họ. Nó gần như thể họ thật sự có ý như những gì họ đang nói. “Không,” cô nói khẽ, “Ngày mai tôi sẽ về nhà.”\r\n\r\n    Robert vươn tới để nắm lấy tay cô. “Nhà là ngôi nhà của anh, anh hi vọng thế.” Mắt anh ra sáng rỡ. “Trở về ngôi nhà sẽ sớm trở thành là của chúng ta ngay khi chúng ta kết hôn.”\r\n\r\n    “Kết hôn?” Dougless thì thầm.\r\n\r\n    “Làm ơn, Dougless, Anh đang hỏi cưới em. Anh quả là một gã ngốc khi không nhận thấy chúng ta ở bên nhau mới tuyệt làm sao.”\r\n\r\n    Dougless mỉm cười gượng gạo. Đây là những gì cô đã muốn thật nhiều: kết hôn với một người đàn ông đứng đắn, làm việc chăm chỉ.\r\n\r\n    Cô hít một hơi thật sâu và mỉm cười tươi tắn hơn, vì bất thình lình cô không còn cảm thấy như thể bản thân mình bị bán đi thật rẻ mạt nữa. Cô không còn cảm thấy như một em bé trong gia đình, người không giỏi giang như các chị gái của cô. Cô là người phụ nữ đã du hành tới một thời đại xa lạ, và cô không những chỉ sống sót, cô còn thành công trong việc hoàn thành một nhiệm vụ vĩ đại phi thường. Cô không còn cần phải chứng tỏ bản thân mình với gia đình quá ư là hoàn hảo của cô bằng cách mang về nhà một người chồng thành đạt. Không, Dougless giờ đã là người thành đạt rồi.\r\n\r\n    Cô nâng tay của Robert lên và đặt nó vào lại trong lòng anh ta. “Cảm ơn, nhưng không, cảm ơn,” cô nói một cách dễ chịu.\r\n\r\n    “Nhưng anh nghĩ em muốn kết hôn.” Anh ta trông bối rối một cách thành thật.\r\n\r\n    “Và bố nói cháu có thể là phù dâu chính cho cô,” Gloria nói.\r\n\r\n    “Khi tôi kết hôn, đó sẽ phải là một người muốn trao tặng cho tôi,” Dougless nói, sau đó nhìn sang Gloria. “Và cô sẽ tự chọn phù dâu cho mình.”\r\n\r\n    Gloria trở nên đỏ bừng và nhìn xuống tay cô bé.\r\n\r\n    “Em đã thay đổi, Dougless,” Robert nói khẽ.\r\n\r\n    “Tôi đã, phải không?” cô trả lời, ngạc nhiên chất đầy trong giọng nói của cô. “Tôi thật sự, đích thật đã thay đổi.” Cô đứng lên. “Tôi sẽ lấy chiếc vòng tay cho anh ngay bây giờ.”\r\n\r\n    Khi cô định tiến về phía cầu thang thì Robert đi theo cô, Gloria vẫn ở nguyên trong tiền sảnh. Anh ta không nói chuyện với cô cho tới khi cô mở khoá cửa phòng mình và tiến vào trong. Đi theo cô vào trong, anh ta đóng cánh cửa phía sau mình.\r\n\r\n    “Dougless, có kẻ khác à?”\r\n\r\n    Cô lấy chiếc vòng tay kim cương ra khỏi chỗ cô dấu nó trong vali của cô và đưa nó cho anh ta. “Không có ai hết,” cô nói, cảm thấy sự mất mát của Nicholas.\r\n\r\n    “Thậm chí không phải là cái gã em nói em đang giúp nghiên cứu hả?”\r\n\r\n    “Việc nghiên cứu đã xong, anh ấy… đã đi rồi.”\r\n\r\n    “Vĩnh viễn?”\r\n\r\n    “Vĩnh viễn như thời gian có thể xoay ra được.” Cô nhìn đi chỗ khác trong một khoảnh khắc, sau đó nhìn lại vào anh ta. “Lúc này tôi khá là mệt, tôi có một chuyến bay dài vào ngày mai, thế nên tạm biệt. Khi nào tôi quay trở lại Mỹ, tôi sẽ dọn các thứ của mình ra khỏi nhà anh.”\r\n\r\n    “Dougless, làm ơn xem xét lại. Chúng ta không thể chấm dứt những gì chúng ta có chỉ vì một chút cãi vã nhỏ mọn được. Chúng ta yêu nhau mà.”\r\n\r\n    Khi cô nhìn anh ta, cô nghĩ về cái cách một lần trong cuộc đời mình cô đã nghĩ cô yêu anh ta. Nhưng giờ thì cô biết mối quan hệ của họ chỉ là một phía, với Dougless làm hết tất cả những khẩn cầu, tất cả những cố-gắng-làm-vừa-lòng. “Chuyện gì đã khiến anh thay đổi?” cô hỏi. “Làm sao anh có thể bỏ tôi lại không biết xoay xở thế nào trong một đất nước đầy xa lạ không tiền bạc chỉ vài ngày trước và giờ thì ở đây hỏi cưới tôi?”\r\n\r\n    Khuôn mặt Robert chuyển màu hơi đỏ một chút, và anh nhìn ra chỗ khác đầy ngượng ngùng. “Anh thật sự xin lỗi vì chuyện đó.” Khi anh nhìn lại vào cô, khuôn mặt anh chất đầy sự chân thành—và một chút bối rối nữa. “Nó là điều lạ lùng nhất. Em biết đấy, tất cả tiền bạc của gia đình em khiến anh điên tiết. Anh hoàn thành việc học ở trường y trong khi sống nhờ vào những hộp đậu, vậy mà em luôn có mọi thứ. Em có một gia đình yêu thương em và một lịch sử giàu có đã kéo dài qua hàng thế kỷ. Anh ghét cái cách em thường đóng kịch bằng cách sống nhờ vào tiền lương giáo viên của mình, vì anh biết em có thể có tất cả số tiền em muốn, chỉ cần em hỏi xin. Khi anh bỏ em lại nhà thờ, anh biết Gloria cầm túi của em, và anh rất vui sướng. Anh muốn em thấy mọi việc sẽ như thế nào nếu phải sống sót mà không có tiền bạc, phải dựa vào bản thân mình như anh đã luôn phải.”\r\n\r\n    Anh ta hít một hơi và khuôn mặt anh ta dịu lại. “Nhưng sau đó, hôm qua, mọi thứ đều thay đổi. Gloria và anh đang ở trong nhà hàng, và bất thình lình anh ước em ở đó với bọn anh. Anh… anh không còn giận dữ với em nữa. Điều đó có nghĩ gì không? Tất cả sự giận dữ anh cảm thấy về việc em được trao cho mọi thứ chỉ đơn giản là bay hơi mất. Tan biến, như thể nó chưa bao giờ ở đó.”\r\n\r\n    Anh ta đi tới chỗ cô và đặt tay anh lên vai cô. “Anh là một gã ngốc nếu để ai đó như em đi mất. Nếu em cho phép anh, anh sẽ dành phần còn lại của cuộc đời mình để đền bù cho em. Chúng ta không phải làm đám cưới nếu em không muốn. Chúng ta không phải sống cùng nhau. Anh sẽ… anh sẽ theo đuổi em nếu em cho phép. Anh sẽ theo đuổi em với hoa và kẹo và… và bóng bay. Ý em thế nào? Cho anh một cơ hội nhé?”\r\n\r\n    Dougless nhìn anh ta trân trân. Anh ta nói hôm qua sự giận dữ đã rời bỏ anh ta. Tất cả những ngày cô ở thế kỷ mười sáu đã trôi qua chỉ trong vài phút ở thế kỷ hai mươi, và trong suốt quãng thời gian ở với Nicholas, cô đã vô tình tháo ngòi cơn thịnh nộ của những người rất giống với Robert và Gloria. Liệu sự tức giận của Robert này có dựa trên cơ sở của sự cay đắng của những gì đã xảy ra trong thế kỷ mười sáu? Khi Robert nhìn thấy Nicholas lần đầu tiên, anh ta đã nhìn vào anh đầy cuồng nộ. Tại sao? Bởi vì Nicholas đã một lần làm vợ anh ta mang bầu ư?\r\n\r\n    Và Gloria dường như đã không còn giận dữ với Dougless nữa. Bởi vì Dougless đã giúp đỡ kiếp trước của Gloria ư? Bởi vì Gloria trước đây không còn tin rằng người đàn ông cô bé yêu muốn Dougless?\r\n\r\n    Dougless lắc đầu như thể xua nó đi. Nếu ngày mai ta chết, linh hồn ta sẽ nhớ em, Nicholas đã nói. Liệu Robert và Gloria có phải là linh hồn của những người đã sống trước đây?\r\n\r\n    “Em sẽ cho anh một cơ hội nữa chứ?” Robert lặp lại.\r\n\r\n    Mỉm cười, Dougless hôn lên má anh ta. “Không,” cô nói, “mặc dù em cảm ơn anh rất nhiều về lời đề nghị.” Khi cô đẩy anh ta ra, Dougless rất mừng khi thấy anh ta không hề giận dữ. “Ai khác ư?” anh ta hỏi lại, như thể cái tôi của anh ta có thể chịu đựng được sự từ chối tốt hơn nếu sự chọn lựa của cô không có ai khác ngoại trừ anh ta.\r\n\r\n    “Đại loại thế.”\r\n\r\n    Robert nhìn chiếc vòng trong tay anh ta. “Nếu anh mua một chiếc nhẫn đính hôn thay vì cái này… ờ thì, ai mà biết được?” Anh ta nhìn lại vào cô. “Hắn ta đúng là một tên khốn may mắn, bất kể hắn ta là ai. Chúc em có mọi điều tốt lành trên trái đất này.” Anh ta rời khỏi phòng, đóng cánh cửa phía sau anh ta.\r\n\r\n    Dougless đứng trong căn phòng trống rỗng trong một khoảnh khắc, sau đó đi tới máy điện thoại để gọi cho bố mẹ cô. Cô muốn nghe giọng nói của họ.\r\n\r\n    Elizabeth trả lời.\r\n\r\n    “Bố mẹ chưa về à?” Dougless hỏi.\r\n\r\n    “Không, họ vẫn đang ở cabin. Dougless, chị yêu cầu em nói cho chị biết chuyện gì đang xảy ra. Nếu em lại đang trong một tình huống dại dột nào đó, em tốt nhất là nói cho chị để chị có thể giúp em ra khỏi nó. Lần này em không phải đang ở trong tù đấy chứ, phải không?”\r\n\r\n    Dougless đầy ngạc nhiên khi nhận thấy những lời lẽ của người chị hoàn hảo không khiến cô tức giận, chúng cũng không khiến cô cảm thấy có tội. “Elizabeth,” cô nói một cách nghiên nghị, “Em sẽ rất biết ơn nếu chị không nói chuyện với em theo cách đó. Em gọi để báo với gia đình em rằng em đang trên đường về nhà.”\r\n\r\n    “Chà,” Elizabeth nói. “Chị không có ý gì đâu; chỉ là bình thường em hay bị dính vào mấy vụ rắc rối này khác thôi.”\r\n\r\n    Dougless không nói gì.\r\n\r\n    “Được rồi, cho chị xin lỗi. Em có muốn chị đón em và Robert ở sân bay không, hay cậu ta có ô tô của mình rồi?”\r\n\r\n    “Robert sẽ không đi với em.”\r\n\r\n    “Ồ,” Elizabeth lại nói, để thời gian cho Dougless giải thích. Khi Dougless im lặng, Elizabeth tiếp tục. “Dougless, mọi người đều mừng vì được gặp em.”\r\n\r\n    “Và em cũng rất mừng được gặp chị. Đừng đón em, em sẽ thuê một chiếc ô tô, và Elizabeth này, em nhớ chị thật đấy.”\r\n\r\n    Có một khoảng lặng, sau đó Elizabeth nói, “Về nhà đi và chị sẽ nấu bữa tối chào đón em.”\r\n\r\n    Dougless rên rỉ. “Chị nói khi nào thì mẹ về?”\r\n\r\n    “Được rồi, thì chị không phải là đầu bếp giỏi nhất thế giới. Em nấu, chị sẽ dọn bếp.”\r\n\r\n    “Thoả thuận xong. Em sẽ ở đó vào chiều ngày mai.”\r\n\r\n    “Dougless!” Elizabeth nói. “Chị cũng nhớ em.”\r\n\r\n    Dougless đặt điện thoại xuống và mỉm cười. Có vẻ như không phải chỉ lịch sử là thay đổi, mà còn cả hiện tại nữa. Cô biết, cảm nhận từ bên trong mình, cô sẽ không bao giờ là nhân vật chính trong những trò cười của gia đình cô nữa, bởi vì cô không còn cảm thấy bất tài nữa, cứ như thể cô không thể xoay xở được với cuộc đời mình.\r\n\r\n    Cô gọi cho Heathrow, đặt vé máy bay, sau đó bắt đầu xếp đồ.","title":"Chương 33"}