{"text":"﻿    Chương 35: Chương 34\r\n\r\n    SieuTruyen.Net\r\n\r\n    Dougless phải dậy rất sớm để đón chuyến tàu tới London; sau đó cô đón một chuyến taxi dài, đắt đỏ tới sân bay. Cảm giác về những thành quả đã đạt được giúp cô trụ vững từ khi cô rời thế kỷ mười sáu đến giờ đang rời bỏ cô. Tất cả những gì cô cảm thấy bây giờ là mệt mỏi và cô đơn. Cô đã đem lòng yêu Nicholas hai lần. Mỗi giây trôi đi dường như đem những ký ức về lại với cô. Cô nhớ quãng thời gian anh đã ở thế kỷ hai mươi và sự kinh ngạc trên khuôn mặt anh khi anh chạm vào những cuôn sách đầy những bức ảnh màu. Cô nhớ cái cách anh đã thích thú với việc theo dõi người tài xế gạt cần số. Cả cuốn tạp chí Playboy trong ngăn kéo của Arabella!\r\n\r\n    Khi cô tới thế kỷ mười sáu và anh đã không hề nhớ cô, thậm chí còn có vẻ ghét cô nữa, cô nghĩ là anh đã thay đổi. Nhưng anh đã không. Anh vẫn là người đàn ông luôn đặt gia đình lên trước bản thân mình, và khi anh bắt đầu tính cả Dougless vào trong gia đình anh, anh đã yêu cô trọn vẹn như anh yêu họ.\r\n\r\n    Khi chuyến bay được gọi qua loa, Dougless đợi cho tới phút cuối rồi mới lên máy bay. Có lẽ cô không nên rời Anh quốc. Nếu cô tiếp tục ở lại nước Anh, cô sẽ được ở gần Nicholas hơn. Có lẽ cô nên mua một ngôi nhà ở Ashburton và tới thăm ngôi mộ của anh hàng ngày. Có lẽ nếu cô cầu nguyện đủ lâu, cô có thể sẽ được quay trở lại với anh, hoặc anh lại đến với cô.\r\n\r\n    Cô cố kiểm soát bản thân mình, nhưng những giọt nước mắt cứ trào ra. Nicholas đã hoàn toàn thật sự rời bỏ cô rồi. Cô sẽ không bao giờ còn gặp lại anh, hay chạm vào anh nữa.\r\n\r\n    Những giọt nước làm mờ mắt cô khi cô lên máy bay đến nỗi cô đâm thẳng vào người đàn ông phía trước cô và chiếc túi du lịch của cô tuột khỏi vai rơi thẳng vào trong lòng của người khách khoang hạng nhất.\r\n\r\n    “Tôi rất xin lỗi,” cô nói, sau đó nhìn vào đôi mắt xanh của một người đàn ông rất đẹp trai. Trong một khoảnh khắc tim cô đập mạnh, nhưng cô bắt bản thân mình quay đi. Anh ta không phải là Nicholas; mắt của anh ta không phải là mắt của Nicholas.\r\n\r\n    Cô nhận lấy chiếc túi du lịch của mình từ người đàn ông trong khi anh ta nhìn chăm chăm lên cô đầy thích thú. Nhưng Dougless thì không. Người đàn ông duy nhất khiến cô thích thú đang bị bịt kín bên trong ngôi mộ bằng cẩm thạch.\r\n\r\n    Cô tiến tới chỗ ghế ngồi của mình, nhét chiếc túi du lịch xuống dưới nghế ngồi phía trước cô, sau đó nhìn ra ngoài cửa sổ. Khi chiếc máy bay bắt đầu chuyển động dọc theo đường băng và cô nhận ra cô đang rời khỏi nước Anh, cô bắt đầu khóc một cách tha thiết. Người đàn ông ngồi trong chiếc ghế sát lối đi bên cạnh cô, một người Anh, đang vùi mặt vào tờ báo của ông ta.\r\n\r\n    Dougless cố ngăn những giọt nước mắt của cô lại. Cô tự tặng cho bản thân mình một bài động viên nhỏ về việc cô đã có thể hoàn thành được biết bao điều, và nhắc nhở bản thân rằng việc đánh mất Nicholas chỉ là một cái giá nhỏ cho tất cả những việc tốt đẹp cô đã làm. Nhưng mỗi ý nghĩ lại khiến cô khóc dữ dội hơn.\r\n\r\n    Khi máy bay đã ở trên cao và đèn THẮT DÂY AN TOÀN đã được tắt đi, cô đang khóc dữ dội đến nỗi cô không nhìn thấy chuyện gì đang xảy ra ở bên cạnh mình. Người đàn ông từ khoang hạng nhất, với một chai sâm panh và hai chiếc ly ở trong tay anh ta, hỏi người đàn ông ngồi cạnh Dougless đổi chỗ.\r\n\r\n    “Đây,” anh ta nói.\r\n\r\n    Cô có thể nhìn xuyên qua màn nước mắt của mình và thấy một ly sâm panh đang được chìa ra cho cô.\r\n\r\n    “Thôi nào, cầm lấy nó đi. Nó sẽ làm cô cảm thấy tốt hơn.”\r\n\r\n    “Anh là ng-người Mỹ,” cô nói qua làn nước mắt.\r\n\r\n    “Phải. Tôi đến từ Colorado. Còn cô?”\r\n\r\n    “M-Maine.” Cô nhận lấy ly sâm panh, uống quá nhanh và bị sặc. “T-tôi có một vài người anh họ ở Colorado.”\r\n\r\n    “Ồ? Ở đâu thế?”\r\n\r\n    “Chandler.” Những giọt nước mắt của cô không còn chảy xuống nhanh nữa.\r\n\r\n    “Không phải nhà Taggert chứ?”\r\n\r\n    Cô nhìn lên anh ta. Tóc đen, mắt xanh. Giống y như Nicholas. Những giọt nước mắt lại tăng tốc. Cô gật đầu.\r\n\r\n    “Tôi đã từng tới Chandler với cha tôi một vài lần, và tôi đã gặp một vài người ở nhà Taggert. Nhân tiện tôi là Reed Stanford.” Anh ta chìa tay ra để bắt tay cô, nhưng khi cô không hề dịch chuyển, anh ta nâng bàn tay đang ở trong lòng cô lên và siết lấy nó trong bàn tay của anh ta. “Rất vui khi được gặp cô.” Anh ta không thả tay cô ra, nhưng nhìn vào nó, không nói gì hết, cho tới khi Dougless giật tay cô ra.\r\n\r\n    “Xin lỗi,” anh ta nói.\r\n\r\n    “Anh…?”\r\n\r\n    “Stanford.”\r\n\r\n    “Anh Stanford,” cô nói, khụt khịt, “Tôi không biết tôi đã làm gì để khiến anh có cái ấn tượng là tôi dễ dãi hẹn hò, nhưng tôi có thể đảm bảo với anh rằng tôi không phải. Tôi nghĩ anh tốt nhất nên đem sâm panh đi và trở lại ghế ngồi của mình.” Cô đang cố gắng cư xử một cách vương giả, nhưng nỗ lực của cô đã bị thiếu mất vài thứ, vì mũi cô đỏ lự, mắt cô sưng phồng, và nước mắt đang chảy xuống má cô.\r\n\r\n    Anh ta không cầm lấy những chiếc ly và không rời đi.\r\n\r\n    Anh ta đang bắt đầu khiến Dougless cáu giận. Liệu anh ta có phải là mấy tên bệnh hoạn, kẻ thích phụ nữ khóc lóc không? Chuyện quái gì đã xảy ra vào thời thơ ấu của anh ta khiến anh ta bị khuấy động bởi nước mắt? “Nếu anh không rời đi tôi sẽ gọi tiếp viên hàng không đấy.”\r\n\r\n    Anh quay sang nhìn cô. “Xin đừng,” anh nói, và có cái gì đó trong mắt anh ta khiến Dougless khự lại khi cô với tới nút gọi. “Cô phải tin tôi; tôi chưa bao giờ làm việc gì như thế này trong cuộc đời mình. Ý tôi là, trước đây tôi chưa bao giờ sáp đến bắt chuyện với một phụ nữ trên máy bay. Hay thậm chí là ở quán bar. Chỉ là cô gợi cho tôi nhớ đến một ai đó.”\r\n\r\n    Dougless không còn khóc nữa vì có một cái gì đó thân thuộc một cách kỳ lạ trong cái cách anh ta quay đầu. “Ai?” cô hỏi.\r\n\r\n    Anh ta cười toe toét tới tận mang tai, và tim Dougless lỡ mất một nhịp. Nicholas đôi khi cũng cười như thế. “Cô sẽ không tin nếu tôi kể cho cô đâu. Nó còn hơn cả điều không tưởng nữa.”\r\n\r\n    “Thử xem. Tôi có trí tưởng tượng rất phong phú.”\r\n\r\n    “Được rồi,” anh ta nói. “Cô nhắc tôi nhớ đến quý cô trong bức chân dung.”\r\n\r\n    Dougless giờ đang lắng nghe.\r\n\r\n    “Khi tôi còn là một cậu bé, khoảng mười một tuổi, tôi nghĩ thế, cha mẹ, anh trai, và tôi tới Anh quốc sống một năm. Cha tôi có một công việc ở đây. Mẹ đã từng lôi tôi và anh trai mình tới cửa hàng đồ cổ, và tôi sợ rằng tôi không thích thú trong chuyện bị lôi đi lắm. Như thế, cho đến một chiều thứ bảy, khi tôi nhìn thấy một bức chân dung.”\r\n\r\n    Ngừng lại, anh ta đổ đầy lại chiếc ly rỗng của Dougless. “Bức chân dung là một bức tiểu hoạ bằng sơn dầu, được vẽ đâu đó khoảng thế kỷ mười sáu, và nó là bức tranh về một quý cô.” Anh ta nhìn cô, và mặc dù khuôn mặt cô đang sưng lên, ánh mắt anh ta gần như là vuốt ve.\r\n\r\n    “Tôi muốn bức chân dung đó. Tôi không thể giải thích được. Nó không phải chỉ như là tôi muốn có. Tôi phải có nó.” Anh ta mỉm cười. “Tôi e là tôi chính xác không được dễ thương gì trong việc nói lên ước muốn của mình. Bức chân dung khá là đắt tiền và mẹ tôi từ chối nghe theo đòi hỏi của tôi, nhưng tôi chưa bao giờ chấp nhận câu trả lời là không. Thứ bảy tiếp theo tôi bắt tàu điện ngầm, trở lại cửa hàng đồ cổ, và đề nghị tất cả những gì tôi có như một khoản ứng trước cho bức chân dung. Tôi nghĩ nó cỡ năm bảng.”\r\n\r\n    Anh ta mỉm cười với ký ức đó. “Nhìn lại chuyện đó, tôi nghĩ ông lão chủ cửa hiệu cho là tôi muốn trở thành một nhà sưu tập. Nhưng tôi không muốn sưu tập. Tôi chỉ muốn bức chân dung đó thôi.”\r\n\r\n    “Anh có được nó không?” Dougless thì thầm.\r\n\r\n    “Ồ, có chứ. Cha mẹ tôi nghĩ tôi phát điên rồi và nói rằng bức tiểu hoạ thời Elizabeth đệ nhất không phải là thứ một đứa bé có thể sở hữu được, nhưng khi họ thấy tôi, hết tuần này đến tuần khác, dành tất cả tiền tiêu vặt của mình vào việc mua bức tiểu hoạ, họ bắt đầu giúp tôi. Sau đó, chỉ trước khi chúng tôi rời khỏi Anh quốc, khi tôi bắt đầu cảm thấy rằng mình sẽ chẳng bao giờ dành đủ tiền để mua nó, cha tôi lái xe đưa tôi đến cửa hàng đồ cổ và mua tặng tôi bức chân dung.”\r\n\r\n    Người đàn ông dựa lưng vào ghế của anh ta, như thể đó là cái kết của câu chuyện.\r\n\r\n    “Anh có mang theo bức chân dung không?” Dougless thì thầm.\r\n\r\n    “Luôn luôn. Tôi luôn có nó bên mình. Cô có muốn ngắm nó không?”\r\n\r\n    Dougless chỉ có thể gật đầu.\r\n\r\n    Anh ta rút một chiếc hộp da nhỏ từ trong túi áo khoác của mình và chìa nó cho cô. Chậm rãi, Dougless mở chiếc hộp. Ở đó, trên nền nhung đen, là bức chân dung Nicholas đã cho vẽ cô. Nó được bao bọc trong một chiếc khung bằng bạc, xung quanh rìa là những hạt ngọc trai nhỏ.\r\n\r\n    Không hề hỏi xin phép, Dougless nhấc bức tiểu hoạ ra khỏi chiếc hộp, lật mặt sau của nó, sau đó giơ lên chỗ chiếc đèn.\r\n\r\n    “Linh hồn ta sẽ tìm thấy em,”Reed nói. “Đó là những gì được ghi ở phía sau, và nó được ký với một chữ C. Tôi đã luôn tự hỏi những từ đó có nghĩa là sao và chữ C viết tắt cho từ gì.”\r\n\r\n    “Colin,” Dougless nói trước khi cô nghĩ.\r\n\r\n    “Làm sao cô biết?”\r\n\r\n    “Biết cái gì?”\r\n\r\n    “Colin là tên đệm của tôi. Reed Colin Stanford.”\r\n\r\n    Khi đó cô nhìn anh ta, thật sự nhìn anh ta. Anh liếc xuống bức chân dung, sau đó nhìn lên cô, và khi anh làm thế, anh nhìn cô qua hàng lông mi của anh, như Nicholas vẫn thường làm. “Anh làm nghề gì?” cô thì thầm.\r\n\r\n    “Tôi là kiến trúc sư.”\r\n\r\n    Cô hít vào một hơi. “Anh đã bao giờ kết hôn chưa?”\r\n\r\n    “Cô luôn đi thẳng vào vấn đề, đúng không? Không, tôi chưa bao giờ kết hôn, nhưng tôi sẽ nói thật với cô: tôi đã một lần gần như bỏ rơi một người phụ nữ ở nhà thờ. Đó là điều tệ nhất tôi đã từng làm trong cuộc đời mình.”\r\n\r\n    “Tên cô ta là gì?” Giọng Dougless còn thấp hơn cả tiếng thì thầm.\r\n\r\n    “Leticia.”\r\n\r\n    Ngay lúc đó cô tiếp viên dừng lại cạnh ghế của họ. “Chúng tôi có thịt bò nướng hoặc là gà Kiev cho bữa tối nay? Anh chị chọn món gì?”\r\n\r\n    Reed quay sang Dougless. “Cô ăn tối cùng tôi nhé?”\r\n\r\n    Linh hồn ta sẽ tìm thấy em, Nicholas đã viết. linh hồn, không phải thể xác, mà là linh hồn. “Được, em sẽ ăn tối với anh.”\r\n\r\n    Anh mỉm cười với cô và đó là nụ cười của Nicholas.\r\n\r\n    Cảm ơn Người, thưa Chúa, cô nghĩ. Cảm ơn Người.\r\n\r\n    **THE END**\r\n\r\n    Quá trình viết A Knight in Shining Armor\r\n\r\n    JUDE DEVERAUX\r\n\r\n    Trong mười bốn năm kể từ khi tôi viết A Knight in Shining Armor, tôi đã nhận được rất nhiều những thắc mắc về cuốn sách, đặc biệt về việc tôi đã bắt đầu viết nó như thế nào. Rất nhiều lần tôi được bảo rằng đó là một “câu chuyện tình hoàn hảo”, nhưng tôi nghĩ rằng sức quyến rũ của cuốn sách đối với tôi—và, vâng, nó là cuốn sách yêu thích của tôi trong số những tác phẩm của mình—và đối với bạn đọc là đề tài nằm phía dưới.\r\n\r\n    Điều mà mọi người không biết là A Knight in Shining Armor viết về tật nghiện rượu .\r\n\r\n    Trước khi tôi bắt đầu cuốn sách, tôi nghĩ, tôi muốn viết về… tôi lấp đầy chỗ trống với điều gì đó khiến tôi hứng thú, sau đó xây dựng cốt truyện trên đề tài đó. Khoảng những năm 1980, khi tôi đang nghiên cứu cho một cuốn sách khác thì tôi lướt qua một vài thông tin khiến tôi giật mình. Tôi đọc được rằng, trong nhiều trường hợp, chứng nghiện rượu là một tình trạng về tâm lý cũng nhiều như nó là một vấn đề về thể chất. Tôi đã luôn coi là đúng rằng một người khi đã thôi uống rượu, sẽ không còn là một người nghiện rượu nữa.\r\n\r\n    Nhưng những gì mà tôi đang đọc—và thứ lỗi cho những chú giải dài dòng của tôi, cứ như thể tôi không phải là chuyên gia trong lĩnh vực này—nói rằng có những thứ được coi như là “nhân cách rượu” . Thực tế, một người không cần phải uống rượu mới có cái nhân cách này, và trong trường hợp đó, anh ta được gọi là “say khan” .\r\n\r\n    Điều khiến tôi hứng thú về nhân cách này là một người mắc chứng đó cần một cách đến tuyệt vọng phá vỡ tinh thần của một người khác. Một người bị “say khan” sẽ chọn một người mạnh mẽ nhất, đạo đức nhất và hào phóng nhất mà anh ta hay cô ta có thể tìm thấy, sau đó liều lĩnh cả cuộc đời của anh ta để cố kiểm soát, và từ đó thay đổi người này. Mục tiêu sau rốt là có thể nói, “Tôi không phải là quá tệ. Chắc chắn, tôi là những điều tệ hại, nhưng nhìn người này xem. Mọi người đều nghĩ cô ta  thật là tốt đẹp, nhưng tôi chỉ vừa mới chứng minh rằng, cô ta  cũng có thể xấu xa.”\r\n\r\n    Một ví dụ về kiểu suy nghĩ này được miêu tả trong bộ phim Dangerous Liaisons. Những nhân vật được đóng bởi Glenn Close và John Malkovich, tìm kiếm người có đạo đức cao nhất, mạnh mẽ nhất họ có thể tìm thấy được, được miêu tả sinh động bởi Michele Pfeiffer, sau đó bắt đầu hủy hoại cô.\r\n\r\n    Sau khi tôi dành thời gian đọc về nhân cách rượu, tôi biết tôi muốn viết về nó. Tôi cũng muốn một nhân vật nữ chính, người mạnh mẽ nhưng tin rằng cô ấy yếu đuối, người hào phóng, mẫu người giúp đỡ người khác ngay cả khi điều đó là nguyên nhân khiến cô ấy gặp những thử thách cam go, dẫu cho tinh thần hào phóng của cô ấy cũng chính là điểm yếu.\r\n\r\n    Tôi viết xuống những mục tiêu của mình, sau đó bắt đầu sáng tạo nên câu chuyện thể hiện điều tôi muốn. Tuy nhiên, tôi biết nữ anh hùng của mình phải ở trong một mối quan hệ kiêng khem rượu, bởi vì tôi chắc chắn rằng nếu cô ấy có liên quan với một kẻ đang nghiện rượu, tôi sẽ mất sự đồng cảm của độc giả. Không may rằng, có rất nhiều người—bao gồm rất nhiều nhà tâm lý học—nói rằng, “Tất cả những gì bạn phải làm là bỏ đi,” và họ thật sự tin rằng từ bỏ một mối quan hệ tệ hại dễ dàng như thế. Tôi cũng không muốn nêu ra vấn đề trong chỉ một câu. Tất cả những gì tôi phải làm là cho gã bạn trai của nữ chính uống cốc uýt-ky thứ tư của anh ta và tất cả mọi người sẽ biết họ đang đọc về một mối quan hệ rượu chè. Không, tôi muốn khéo léo hơn thế. Thực tế là, vào thời điểm đó, tôi nói với người chủ bút của mình rằng tôi muốn viết một cuốn sách về chứng nghiện rượu nhưng tôi sẽ không bao giờ đề cập tới từ đó trong cuốn sách.\r\n\r\n    Như bạn biết đấy, tôi thường viết về một gia đình có tên là Montgomery. Tất cả người nhà Montgomery đều lỗi lạc, giàu có và không sợ hãi bất cứ điều gì. Họ là những anh hùng thật sự. Tôi nghĩ, điều gì sẽ xảy ra nếu ai đó sinh ra trong một gia đình như thế nhưng lại cảm thấy cô ấy không hề phù hợp? Chuyện gì sẽ xảy ra nếu cô ấy bị đe doạ bởi những người họ hàng sáng chói của mình và cảm thấy rằng cô ấy chẳng bao giờ xứng đáng với những tiêu chuẩn của họ?\r\n\r\n    Từ những câu hỏi này, tôi sáng tạo ra Dougless Montgomery, một phụ nữ trẻ có ba người chị gái hoàn hảo một cách khủng khiếp và cả cuộc đời cô cảm thấy thua kém với họ.\r\n\r\n    Thật dễ để hình dung Dougless bị cuốn đi bởi một người đàn ông bị mắc chứng nhân cách rượu. Robert Whitley là một người đàn ông thành đạt, và trên bề mặt, hắn ta dường như giống một người nào đó mà Dougless có thể trình diện cho gia đình cô một cách đầy kiêu hãnh. Nếu bản thân Dougless không thể vượt lên trên những thành tích của các chị gái cô, vậy thì cô ấy sẽ làm điều tốt nhất tiếp theo là mang một người như thế vào trong gia đình cô.\r\n\r\n    Một khi tôi có ý tưởng về hậu cảnh của Dougless, tôi cần một câu truyện có thể thay đổi được cô ấy. Đầu tiên, tôi cần đưa cô ấy ra khỏi gia đình đã khiến cô cảm thấy bị thua kém. Nhưng làm thế bằng cách nào? Một phần tín ngưỡng của dòng họ Montgomery là họ luôn luôn giúp đỡ lẫn nhau. Làm cách nào tôi có thể đặt nữ chính của mình vào một tình huống khốc liệt đủ để về cơ bản thay đổi tính cách của cô ấy nhưng lại ngăn chặn những người họ hàng của cô cứu cô ra khỏi cảnh túng quẫn?\r\n\r\n    Chính ý tưởng đưa nữ chính của tôi “đi xa” khiến tôi nghĩ tới việc viết một cuốn tiểu thuyết về du hành thời gian. Tôi luôn yêu thích đọc những câu chuyện về du hành thời gian, thế nên tôi nghĩ sẽ thật thú vị khi viết một cuốn. Ngay sau đó, tôi nhận thấy rằng tôi cần hai điều từ cốt truyện của mình. Đầu tiên, nữ anh hùng của tôi cần khám phá ra rằng sự hào phóng và tốt bụng của cô lại những đức tính đáng được coi trọng. Và, thứ hai là Dougless cần hoàn thành điều gì đó khiến cô thật sự tự hào bởi bản thân mình, và thành tựu này phải thật vĩ đại để cô có thể bỏ qua những thất bại trong quá khứ của cô, gã bạn trai tồi tệ của cô, và tất cả những tình huống bẽ bàng cô đã vướng phải.\r\n\r\n    Từ hai yêu cầu trên, tôi tạo dựng nên một cốt truyện du hành thời gian cơ bản, nơi mà một người đàn ông thời trung cổ đi tới tương lai và Dougless đã giúp anh ta. Lúc đầu cô đã miễn cưỡng, nhưng bản tính tốt bụng của cô đã không cho phép mình bỏ rơi anh ta. Để Dougless có thể nhận thấy rằng cô thật sự là một người phụ nữ rất mạnh mẽ, người có thể tự lập, tôi quyết định đưa cô ấy trở lại thời đại Elizabeth đệ nhất, nơi cô ấy phải sử dụng tất cả trí thông minh để sống sót. Và vì tôi không muốn cô ấy lặn mất tăm dưới cánh tay đầy bảo vệ của một người đàn ông, tôi phải đưa cô ấy về thời điểm mà người đàn ông thời Elizabeth đệ nhất không nhớ cô ấy.\r\n\r\n    Sau khi tôi có cốt truyện của mình, tôi đã dành hàng tháng trời để nghiên cứu. Khi tôi đọc những tiểu thuyết du hành thời gian trong quá khứ, tôi luôn cảm thấy chán bởi những lời giải thích dài dòng về lịch sử chính trị. Điều tôi muốn đọc, và chắc chắn muốn viết về là người thời đó mặc gì, họ ăn gì. Tôi muốn biết họ nghĩ gì. Tôi muốn biết tất cả mọi chi tiết về cuộc đời của người thời Elizabeth đệ nhất—không phải là vấn đề chính trị tẻ ngắt!\r\n\r\n    Tôi thích thú việc nghiên cứu này rất nhiều, và khi tôi khám phá ra những điều khiến tôi hứng thú, tôi thêm vào cốt truyện của mình để tôi có thể bao gồm những gì tôi vừa tìm hiểu được. Ví dụ, tôi chưa bao giờ nghĩ về những gì mọi người thời đó đã làm với lũ trẻ của mình trước khi có vườn trẻ. Trong khi người hầu ra ngoài làm việc cả ngày, ai sẽ là người trông những đứa trẻ mới chập chững biết đi, quá nhỏ để có thể làm việc nhưng lại đủ lớn để dính vào những rắc rối? Tôi có thể nói với bạn rằng tôi đã bị sốc khi đọc thấy rằng trẻ em đã bị quấn chặt đến mức có thể bị choáng, sau đó treo lên những cái đinh ở trên tường!\r\n\r\n    Khi tôi đã hoàn thành rất nhiều trang cốt truyện và hàng trăm tấm thẻ tra cứu đầy những gì nghiên cứu được, tôi đã tới cabin của mình ở Pecos Wilderness, New Mexico và tách biệt bản thân mình trong ba tháng rưỡi trong khi tôi viết cuốn sách. Tôi dậy lúc tảng sáng, ăn một bát ngũ cốc, sau đó viết bằng tay đến tận trưa. Sau bữa trưa tôi đi dạo và dàn dựng cảnh của ngày tiếp theo trong đầu mình. Vì cabin của tôi nằm ở độ cao hơn ba nghìn mét so với mực nước biển, điều này có nghĩa là nếu leo qua đường giới hạn của cây cối, thì thường vào khoảng độ ba nghìn ba trăm tới ba nghìn sáu trăm mét. Mùa hè đó tôi đã leo nhiều đến nỗi khi tôi lên giường vào buổi tối, cơ bắp ở chân tôi co cứng đến nỗi gót chân tôi không chạm được vào ga trải giường.\r\n\r\n    Khi cuốn sách hoàn thành, tôi đã trút tâm huyết của mình vào đó quá nhiều đến nỗi thay vì gửi nó qua thư, tôi bay đến New York để trao tận tay bản thảo cho Pocket Books.\r\n\r\n    Tôi hài lòng với cuốn sách vì một vài lý do. Vì một điều là tôi cảm thấy tôi đã hoàn thành những gì tôi đặt ra: tôi đã viết về chứng nghiện rượu mà không hề đề cập đến từ đó. Và tôi đã khiến nữ nhân vật chính của mình nhận ra rằng cô ấy mạnh mẽ đủ để đứng lên đối mặt với gã bạn trai ưa kiểm soát của cô—và người chị gái không thể chịu đựng nổi của cô. Một ngày tôi viết cảnh khi Dougless nói với chị gái cô đừng có nói với cô bằng cái kiểu thiếu tôn trọng như vậy, tôi đã nhảy lên vì thắng lợi.\r\n\r\n    Những năm kể từ khi A Knight in Shining Armor lần đầu được xuất bản, tôi hạnh phúc được nói rằng, độc giả dường như yêu thích cuốn sách nhiều như tôi yêu thích viết nó. Tuy nhiên, trong vài năm gần đây, tôi nghĩ rằng tôi thích duyệt lại cuốn sách và thêm vào một vài điều tôi đã học được trong thời gian qua về cách viết. Thế nên, tháng một năm 2001, tôi đã làm thế. Tôi không thay đổi cốt truyện, không thật sự thêm vào bất cứ thông tin mới nào, nhưng bằng cách nào đó tôi xoay xở thêm vào năm mươi trang của cuốn sách. Cuối cùng, tôi nghĩ giờ nó đã đọc mượt mà hơn, và có lẽ dễ hiểu hơn một chút về việc tại sao Dougless lại muốn cưới một gã khốn như Robert.\r\n\r\n    Tôi cảm ơn tất cả các bạn vì những lời lẽ tốt đẹp về cuốn sách, những lời đã luôn trong trái tim tôi trong nhiều năm nay, và tôi hi vọng các bạn sẽ tiếp tục yêu thích cuốn sách trong thời gian thật lâu nữa.\r\n\r\n    [1] Ghi chú: tất cả đơn vị đo lường trong truyện bao gồm yard, foot, inch, pound,… sẽ được chuyển sang đơn vị đo lường thông dụng ở Việt Nam cho bạn đọc dễ theo dõi.\r\n\r\n    [2] Chủ nghĩa Sôvanh: chủ nghĩa dân tộc được cường điệu đến cuồng nhiệt, mù quáng, bênh vực danh dự tổ quốc và thể diện quốc gia đến mức cực đoan. Thuật ngữ CNS bắt nguồn từ tên của Sôvanh [N. Chauvin; một người lính cuồng tín của đế chế Napôlêông I  cuối thế kỉ mười tám đầu thế kỉ mười chín].\r\n\r\n    [3] Si-linh: đơn vị tiền tệ cũ ở Anh , nếu tính theo hiện nay thì 1 si-linh tương đương 5 xu , hoặc 1\/20 bảng Anh.\r\n\r\n    [4] Hamlet: hoàng tử Đan Mạch, nhân vật chính trong vở bi kịch cùng tên của Shakespeare.\r\n\r\n    [5] Bette Davis:  nữ diễn viên điện ảnh, truyền hình và sân khấu người Mỹ, từng hai lần đoạt giải Oscar.\r\n\r\n    [6] Bedlam: tên của một tu viện thành lập tại Luân Đôn vào năm 1247, sau đó được tu sửa lại thành bệnh viện tâm thần đầu tiên ở Anh năm 1329. Đến thế kỷ mười sáu thì trở nên nổi tiếng. Vì vậy thuật ngữ “bedlam” cũng mang ý nghĩa chỉ “nhà thương điên”. Tên chính thức hiện nay của Bedlam là Bệnh viện Hoàng gia Bethlem.\r\n\r\n    [7] Horatio Nelson:  tử tước Nelson I, công tước Bronté I, là một phó Đô đốc người Anh, nổi tiếng trong chiến tranh Napoleon, đặc biệt là trận chiến Trafalgar, một trận chiến quyết định cho chiến thắng của vương quốc Anh, đồng thời cũng là nơi ông hy sinh. Nelson được biết đến là người có khả năng truyền cảm hứng và khích lệ tinh thần binh sĩ, chính nhờ điều đó mà ông được gắn với cái tên :The Nelson Touch.\r\n\r\n    [8] Miss Marple: một bà cô già không chồng sống ở trong một ngôi làng nhỏ ở St. Mary Mead, nước Anh, có tài phán đoán suy luận đặc biệt, là một nhân vật hư cấu xuất hiện trong 1 \/2 cuốn tiểu thuyết trinh thám của Agatha Christie.\r\n\r\n    [9] Punk rock: một loại nhạc rock dữ dội, mạnh .\r\n\r\n    [10] Thác Niagara: ngọn thác lớn thứ hai và là một trong những ngọn thác hùng vĩ nhất thế giới, với chiều cao tổng cộng 52m, nằm ở biên giới Mỹ và Canada.\r\n\r\n    [11] Bed and breakfast:  là một kiểu nhà trọ nhỏ cung cấp chỗ nghỉ qua đêm và bữa sáng cho khách. Thông thường Bed and breakfast là một ngôi nhà tư nhân có khoảng mười phòng ngủ sẵn sàng phục vụ.\r\n\r\n    [12] Trà ở Anh quốc: mãi đến tận những năm 1660 – 1670, trà mới được du nhập vào Anh bởi hoàng hậu người Bồ Đào Nha Catherine, vợ của hoàng đế Anh quốc Charles đệ nhị. Vì vậy Nicholas mới không biết gì đến trà vào thời của anh.\r\n\r\n    [13] Khóa Velcro: loại khoá dán, khoá Velcro .\r\n\r\n    [14] Đây là bức Concert Champêtre  của Titian, được vẽ vào năn 1510.\r\n\r\n    [15] Nhạc Ragtime: là loại nhạc của những người Mỹ da đen.\r\n\r\n    [16] National Trust: là một quỹ từ thiện, hoàn toàn độc lập với chính phủ, bảo tồn và mở cửa những ngôi nhà, khu vườn lịch sử và những tượng đài kỷ niệm cho công chúng tới tham quan.\r\n\r\n    [17] Grafitô:  một loại hình vẽ, chữ viết trên tường cổ. Nghệ thuật Grafitô là nghệ thuật trang trí bằng cách cạo thạch cao cho lộ mặt dưới có màu khác.\r\n\r\n    [18] Club sandwich: là loại xăng-uých với hai lớp được trám giữa ba lớp bánh mì, với nhân bánh thường là gà tây ở lớp dưới cùng, thịt lợn xông khói, dau diếp, cà chua ở trên. Nó thướng được cắt thành hình tam giác và được giữ lại với nhau bởi một cái que trang trí cocktail.\r\n\r\n    [19] National Enquirer: một tờ báo lá cải của Mỹ, chuyên đăng tin tức của những người nổi tiếng, tin đồn nhảm và tội ác.\r\n\r\n    [20] VCR: viết tắt của từ Videocassette Recorder, nghĩa là đầu máy thu phát băng hình.\r\n\r\n    [21] Venice Beach: tên một bãi biển tuyệt đẹp rất nổi tiếng về du lịch nằm tại quận Venice, thành phố Los Angeles, bang Californa, Hoa Kỳ.\r\n\r\n    [22] Công giáo: còn gọi là Thiên Chúa giáo La Mã, hoặc Công giáo Rôma, là tôn giáo lâu đời nhất bắt nguồn từ Kiô giáo và có giáo dân đông đảo nhất hiện nay, đứng đầu là Giáo hoàng La Mã .\r\n\r\n    Giải thích cho chi tiết nói đến khả năng lật đổ Elizabeth I trả nước Anh lại cho Công giáo: thời Trung cổ, Giáo hoàng có quyền lực tuyệt đối ở khắp châu Âu. Trải nhiều cuộc tranh cãi tôn giáo quyết liệt, đến thời Edward VI  lên ngôi  và sau đó là Elizabeth I , Giáo hội Anh quốc  chính thức được thừa nhận là chính giáo ở Anh, với việc năm 1559 Nữ hoàng thông qua đạo luật Quyền Tối thượng , khẳng định quyền uy của mình thống lĩnh giáo hội trong nước, khước từ quyền lực của Giáo hoàng, qua đó công nhận nước Anh tách ly hoàn toàn ra khỏi Công giáo La Mã.\r\n\r\n    Dành cho độc giả có hứng thú biết thêm:  Edward VI là em trai của Elizabeth, là đứa con trai quý báu của ông Henry VIII với người vợ thứ 3 là Jane Saymour, để cưới bà này ông vua đã làm một vụ xử chém người vợ thứ 2, tức là mẹ của Elizabeth .\r\n\r\n    Nhà thờ Anh quốc thành lập từ thời Henry VIII, vì người vợ đầu chỉ sinh được con gái Mary, vua thì muốn con trai, nên xin với giáo hoàng li dị vợ , nhưng không được chấp thuận. Thế là ông này trở mặt với bên giáo hội luôn, tự lập ra một trường phái  riêng cho Anh quốc, đó là nhánh Protestant , vì những luật lệ của nhánh này có lợi cho nhà vua, và vua cũng trở thành người đứng đầu của giáo hội Anh --> ông ta có thể li dị dễ dàng mà không bị ai cản trở. Sau khi vua bỏ người vợ thứ nhất thì cưới Anne Boleyn, bà này sinh ra Elizabeth. Nói chung cả thế giới đều nói rằng Anne dụ dỗ nhà vua để ông này bỏ vợ mình và cưới bà ấy, gọi bà ấy là mụ phù thủy: Anne tóc đen mắt đen, da sậm màu, nghe đồn có một cái bớt màu tối và tay sáu ngón gì đó nữa . Và việc kết hôn này của vua không được giáo hội Vatican đồng ý, cũng rất nhiều nước phản đối --> theo Giáo hội, nhánh Christian : Elizabeth chỉ là con hoang của nhà vua và sẽ không được phép kế vị. Thêm là, do Anne không sinh được con trai mà vua mong muốn, lúc bà bị buộc tội, ông vua lúc đó nói rằng cưới bà là do bị mê hoặc gì đó, Anne chết thì Elizabeth cũng không được thừa nhận luôn, bị giáng xuống là Lady . Người vợ thứ 3 sinh được con trai, sau này thành Edward VI, tuy nhiên thể chất không tốt nên mất sớm. Tiếp theo Edward thì Mary I nối ngôi . Mary là người theo Christian nên được chấp nhận của tất cả. Sau này Mary mất, bà ấy truyền ngôi cho Elizabeth. Nhưng bên Giáo Hội cho rằng bà ấy bệnh quá nên lú lẫn, cho rằng không hợp lệ, đem cái vụ con hoang này nọ ra tiếp để chống đối Elizabeth... Theo như Giáo hội, người thừa kế hợp pháp sau Mary I phải là Mary xứ Scotland  và họ kích động để chống đối và âm mưu đưa Mary xứ Scotland lên ngôi .\r\n\r\n    [23] Garam Masala: một loại hỗn hợp gia vị của Ấn độ.\r\n\r\n    [24] Lettuce: rau diếp, là từ đồng âm với Lettice, tên vợ của Nicholas.\r\n\r\n    [25] Attila the Hun:  là hoàng đế của người Hung, được biết đến như một kẻ cai trị tàn bạo, tiến hành nhiều cuộc chiến tranh, là nỗi khiếp sợ của phương Tây và Đông đế chế La Mã. Jack the Ripper:  là một kẻ giết người hàng loạt, nạn nhân thường là các cô gái mại dâm, bị giết hại hết sức dã man. Genghis Khan:  là hoàng đế của Đế quốc Mông cổ, đã tiến hành nhiều cuộc xâm lược các quốc gia. Trong suốt cuộc đời ông, Đế quốc Mông Cổ đã thôn tính một phần lớn Trung Á và châu Âu.\r\n\r\n    [26] unkiss: chỗ này tác giả chơi chữ, từ này vừa có nghĩa là huỷ hoặc xoá bỏ một việc gì đấy đã được thực hiện hoặc được đánh dấu bằng một nụ hôn; vừa có nghĩa là xoá bỏ  một nụ hôn.\r\n\r\n    [27] French Riviera: vùng Riviera , nổi tiếng về vì khí hậu và vẻ đẹp, là vùng có nhiều nơi nghỉ mát.\r\n\r\n    [28] Bảy trọng tội:  được Giáo hoàng Grerogy đệ nhất đề ra vào thế kỷ thứ sáu, bao gồm háo sắc, tham ăn, hám lợi, lười biếng, nóng nảy, đố kỵ, kiêu căng, đối lập với bảy thánh đức  tương ứng là thanh khiết, tiết độ, nhân đức, cần cù, nhẫn nại, tốt bụng, khiêm tốn; sau đó trở thành lời răn dạy giáo chúng của nhà thờ Kitô giáo về việc tránh phạm phải những tội lỗi có thể làm hủy hoại cuộc sống được Chúa ban ơn của con người.\r\n\r\n    [29] Màng mềm:  lớp mạch máu mỏng bao phủ bên ngoài dây thần kinh cột sống và não bộ, là lớp màng trong cùng trong bộ ba lớp màng bảo vệ dây thần kinh cột sống và não bộ.\r\n\r\n    [30] William Kẻ Chinh Phạt: công tước William II xứ Normandy . Năm 1066, ông dẫn quân xâm lược nước Anh, sau thắng lợi trước đội quân của vuaHarold Godwinson  ông đã chính thức lên ngôi, trở thành hoàng đế William đệ nhất, trị vì cho đến khi qua đời vào năm 1087. Từ đó về sau thì hoàng đế Anh quốc cũng đồng thời mang cả tước hiệu Công tước Normandy.\r\n\r\n    [31] Doctor: vừa có nghĩa là bác sĩ, vừa có nghĩa là tiến sĩ. Nicholas lúc nói chuyện với Arabella hiểu lầm đó là thầy thuốc .\r\n\r\n    [32] Heathcliff: nhân vật nam chính trong Đồi gió hú của Emily Bronte.\r\n\r\n    [33] Tupperware: tên một hãng công ty Mỹ sản xuất các loại hộp nhựa đựng thức ăn. Sản phẩm làm ra cũng mang cùng tên của hãng.\r\n\r\n    [34] Strange Case of Dr Jekyll and Mr Hyde:  là cuốn tiểu thuyết của Robert Louis Stevenson. Cuốn sách kể về một luật sư ở London tên là Gabriel John Utterson, người điều tra những sự cố kỳ lạ giữa Tiến sĩ Henry Jekyll, người bạn cũ của anh, và ông Edward Hyde, kẻ có xu hướng ghét bỏ con người. Thực ra, cả Jekyll và Hyde là hai mặt tốt-xấu của một con người, trong con người luôn có cả mặt tốt và mặt xấu, cùng đấu tranh, cùng tồn tại.\r\n\r\n    [35] Pillicock: là một từ cổ, được dùng vào khoảng thế kỷ mười sáu, để chỉ “cái đó”của đàn ông, trong văn chương còn có nghĩa là một tên lãng tử .\r\n\r\n    [36] Jane Austen:  nữ tác giả người Anh rất nổi tiếng với những tác phẩm như Kiêu hãnh và định kiến, Lý trí và tình cảm...\r\n\r\n    [37] Body Heat: là bộ phim về Matty Walker, một người đàn bà dùng sắc đẹp của mình để cám dỗ một người đàn ông khác nhằm thuyết phục anh ta giúp cô giết người chồng giàu có của mình để chiếm gia sản của người chồng. Thế nên phim có rất nhiều cảnh nóng bỏng. Doughless muốn dùng bộ phim này để lung lạc tinh thần Nicholas nhưng không ngờ anh ấy vẫn trơ ra như đá.\r\n\r\n    [38] Ivy League: liên đoàn Ivy, chính thức là tên một liên đoàn thể thao giữa tám cơ sở giáo dục bậc đại học, ngoài ra còn được hiểu theo kiểu thông dụng là nhóm tám trường đại học danh giá nhất miền Đông Bắc nước Mỹ, bao gồm: Harvard, Yale, Princeton, Brown, Columbia, Cornel, Dartmouth và Pennsylvania.\r\n\r\n    [39] Colley-westonward talk: ở đây tác giả dùng từ Colley-westonward, là một kiểu mốt thời trang ở Anh quốc vào cuối thế kỷ mười sáu, trong đó áo choàng chui đầu của nam giới được mở xuống ở hai bên sườn, xoay 90 độ, khiến vạt trước và vạt sau của áo quấn quanh trên cánh tay và tay áo rủ xuống phía trước và phía sau. Vậy nên wind tạm dịch nó là đổi trắng thay đen, chỉ việc Nicholas ngụ ý bảo Dougless nói dối, vặn xoắn sự thật.\r\n\r\n    [40] Ermine: còn được gọi là giống chồn đuôi ngắn, phân bố ở Bắc bán cầu. Thời trung cổ, trang phục lông chồn ermine  là biểu trưng cho giới quý tộc châu Âu, rất quý báu và đắt tiền.\r\n\r\n    [41] Cái trăn: một dụng cụ dùng để tra tấn bằng gỗ hình chữ nhật có bốn con lăn ở bốn góc, người bị tra tấn sẽ bị buộc cổ tay, cổ chân vào mỗi con lăn này và bị kéo căng người ra, có thể dẫn đến giãn cơ, trật khớp hoặc rách rời luôn chân tay ra…\r\n\r\n    [42] Cái khuôn sắt:  là một dụng cụ tra tấn có hình như cái tủ sắt được đúc theo khổ người với một bản lề phía trước. Khi đóng cánh cửa vào, nạn nhân sẽ bị những gai sắt nhọn xuyên qua người trong khi vẫn phải tiếp tục duy trì tình trạng đứng.\r\n\r\n    [43] Scheherazade: nhân vật hoàng hậu, người kể chuyện trong “Nghìn lẻ một đêm”.\r\n\r\n    [44] Poker: bài xì phé, hay còn gọi là xì tố, là kiểu bài phổ biến nhất ở các sòng bạc hiện nay, phân định thắng thua bằng cách bốc được các quân tạo thành những liên kết bài tốt nhất từ năm quân bài. Liên kết bài “Thùng phá sảnh lớn”  bao gồm sảnh đồng chất [A♠, K♠, Q♠, J♠, 10♠] là liên kết tốt nhất, ai có được sẽ thắng toàn ván ngay lập tức.\r\n\r\n    [45] The Wizard of Oz, My Fair Lady: hai vở nhạc kịch rất nổi tiếng, đều được chuyển thể thành phim. My Fair Lady  kể về một cô gái bán hoa được một giáo sư ngôn ngữ học đào tạo trở thành quý cô; còn The Wizard of Oz  là câu chuyện về một cô nàng hay mơ mộng bị lốc xoáy cuốn lạc vào vùng đất Oz kỳ bí.\r\n\r\n    [46] Hair, Paint Your Wagon: hai vở nhạc kịch nổi tiếng khác, cũng đã được chuyển thể thành phim. Hair  kể về một nhóm híp-pi yêu thích nhạc rock, tham gia vào chiến dịch hòa bình phản đối chiến tranh Việt Nam; còn Paint Your Wagon  là một vở hài kịch xoay quanh làn sóng đổ xô đi tìm vàng của những người thợ mỏ, kết cuộc là không ai tìm thấy vàng cả.\r\n\r\n    [47] Gilligan’s Island: một bộ phim truyền hình sitcom của Mỹ, phát sóng từ năm 1964 tới năm 1967gồm 98 tập chia thành ba phần, kể về một nhóm người bị đắm tàu phải tìm cách sống sót trên một hoang đảo gần nơi gặp nạn.\r\n\r\n    [48] Venetia: còn gọi là nền cộng hòa Venice , là một miền đất thời trung cổ, ngày nay thuộc thành Venice, Ý, nổi tiếng là trung tâm chế tạo thủy tinh của thế giới từ thế kỷ mười ba.\r\n\r\n    [49] Yên ngồi nghiêng: kiểu yên dành cho phụ nữ, khi ngồi sẽ để cả hai chân về cùng một bên mình ngựa.\r\n\r\n    [50] Beverley Hills: một trong ba thành phố tráng lệ nhất của vùng phía Tây hạt Los Angeles, bang California, Hoa Kỳ, nằm sát bên trung tâm điện ảnh Hollywood.\r\n\r\n    [51] Calcutta: cố đô của Ấn Độ , là một bến cảng ở vùng Đông Ấn hiện nay.\r\n\r\n    [52] Scarlett và Rhett: hai nhân vật chính trong phim “Cuốn theo chiều gió”.\r\n\r\n    [53] Nathan Hale:  một quân nhân thuộc Lục quân trong cuộc cách mạng Hoa Kỳ. Ông được coi là điệp viên đầu tiên của Mỹ, được nhớ đến nhiều nhất bởi câu nói trước khi ông bị treo cổ sau trận Long Island: “Tôi chỉ hối tiếc có một điều là tôi chỉ có một cuộc đời để cống hiến cho đất nước tôi.”\r\n\r\n    [54] Manchet: loại bánh mì trắng được làm từ bột lúa mì, phục vụ cho tầng lớp quý tộc. Các tầng lớp thấp hơn thì dùng loại bánh mì nâu hoặc đen làm từ bột lúa mạch.\r\n\r\n    [55] Trứng lộc:  món trứng luộc được cắt làm đôi rồi lấy lòng đỏ trứng trộn với các thành phần khác như sốt mù tạt, mayonnaise…\r\n\r\n    [56] Măng sơ: vùng eo biển ngăn cách giữa hai nước Anh và Pháp.","title":"Chương 34"}