{"text":"﻿    Chương 0: Chương 0\r\n\r\n    SieuTruyen.Net\r\n\r\n    Mảnh đất vốn sinh ra đẹp phi thường, có lẽ đó là lí do tại sao những người di cư sớm nhất từ đại lục chọn nơi đây làm nơi định cư. Hai mươi lăm ngàn năm sau, thêm hay bớt một vài thế kỉ, nó được gọi là New Mexico, một cái tên hoàn toàn bắt nguồn từ vẻ đẹp ma thuật của những cánh rừng cổ trên dãy An-pơ nơi phương Bắc, nơi được điểm xuyết với băng tuyết, mặt hồ tinh thể lấp lánh và những đỉnh núi cô độc cùng những triền cỏ thuôn dài. Không khí trong lành sẽ vuốt ve cả đôi mắt và tâm hồn, và bầu trời ngập nắng luôn luôn tràn đầy sắc màu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những người đầu tiên sinh sống tại nơi đây về sau được người da trắng gọi là người da đỏ, họ đã phát triển một cách thịnh vượng trong hàng ngàn năm trên chính mảnh đất này. Nhưng khi người Tây Ban Nha đến cùng lính mặc áo giáp, mũi giáo bằng thép, ngựa hung tợn để đào bới các mỏ vàng trên mảnh đất giàu có này, chúng đã đòi hỏi chính trái đất cho tổ tiên của chúng. Như một phần thưởng cho kẻ đô hộ, vua Tây Ban Nha cấp cho chúng những vùng đất hoang dã nơi chúng đã chiếm đóng với khế ước đầy đủ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một trong những tên Tây Ban Nha xâm lược đầu tiên là Francisco Perantal, một kẻ cao ráo lạnh lùng với đôi mắt xanh lá hung dữ. Hắn đánh dấu những vùng đất mà hắn gọi là của hắn rồi bảo vệ nó bằng máu của hắn. Hắn đã dựng lên một ngôi nhà bằng gạch và gửi tới Tây Ban Nha cho người phụ nữ dịu dàng sinh ra đã chấp nhận là vợ hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ chỉ có duy nhất 1 đứa con, 1đứa con trai. Nhưng hắn đã có 1 đứa con trai thế nào? Juan Peralta đã mở rộng lãnh thổ của cha, sở hữu rất nhiều vàng bạc, ngựa và lâu đài, và thật sự trở nên giàu có. Trong bước ngoặt của đời mình, hắn đã lấy một cô dâu từ Tây Ban Nha, người phụ nữ đã chiến đấu bên cạnh hắn trong lúc người da đỏ tấn công và thuổng từ hắn 3 đứa con, 1 trai 2 gái. Vì gia đình, hắn đã xây một căn nhà mới tuyệt hơn nhiều so với căn của cha hắn. Căn nhà của hắn là sự kết hợp hài hoà giữa những ô cửa hình vòng cung, những bức tường trắng mát lạnh và sàn nhà lát gạch men đen với những bông hoa thơm ngát đã nở ở sân trong.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Con trai của Joan, cũng tên là Francisco như người ông, đã làm việc chăm chỉ hơn ngoài sự giàu có của nông trại. Nhưng người vợ mỏng manh của anh đã chết sau 6 tháng từ lúc sinh đứa con đầu tiên của họ, 1 đứa con gái. Người chồng đau thương không bao giờ kết hôn lần nữa và hết mực yêu thương đứa con gái, Elena, như một điều quý giá nhất trong cuộc sống của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vào lúc đó, năm 1831, những người Mỹ đã lan rộng ra khắp miền Tây, trải dài từ Texas. Hầu hết họ đều là những kẻ phiêu bạt hay những người dân tộc, một số là những nhà thám hiểm. Không có nhiều người ở đợt đầu tiên, nhưng ngày càng nhiều người trong số họ đã đến, những kẻ cứng cỏi không ngừng nghỉ đã không bao giờ quan tâm đến vẻ đẹp tuyệt vời của vùng đất. Francisco nhìn xuống những người Mỹ thô lỗ và đã cấm Elena không được nói chuyện với bất kì ai trong số họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng một trong những người mỹ, Duncan ‘Sarrat, người không hề chú ý đến cái chỉ dụ ấy của Francisco. Khi anh nhìn thấy Elena Paralta xinh xắn, anh đã đem lòng yêu cô. Tệ hơn, cô cũng đã đem lòng yêu anh. Francisco đã tức giận, ông đã dọa dẫm, thậm chí hăm dọa cả con gái ông và tay người Mỹ. Nhưng ông đã tặng cho Elena nhiều năm được nuông chiều trong tình thương, điều đó đã lấy đi những cơn giận dữ nặng nề của ông. Elena đã có tay người Mỹ của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Và cô đã làm, cô đã kết hôn với tay người Mỹ đó với sự chấp thuận bất đắc dĩ của Francisco. Không phải là 1 tên ngốc, tuy nhiên, Francisco nhìn nhanh vào những gì Duncan Sarrat có, có lẽ, chỉ là những gì mà Elena cần để bảo vệ gia sản thừa kế của cô. Tay người Mỹ mắt xanh lá là 1 người đàn ông biết cách chiến đấu và bảo vệ những gì là của mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Francisco đã không sống đến lúc thấy cháu ngoại mình ra đời. Ông qua đời vào năm sau, năm 1832, và Duncan Sarrat đã trở thành kẻ thống trị những vùng đất của nhà Peralta. Anh ta đã trở thành một kẻ thống trị độc đoán rồi sẽ được biết đến với cái tên “Vua” Sarrat. Và nó đã xảy ra, thật dễ dàng vào đêm nó đến, vùng thung lũng sâu này đã được biết đên với cái tên Vương quốc của Sarratt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những người kế thừa vương quốc đã được sinh ra, 1 đứa con trai, Jacob và 2 năm sau là 1 đứa con trai khác, Benjamin.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những chàng trai sống trong ngôi nhà tuyệt đẹp được xây bởi người ông tuyệt vời của họ. Họ chơi đùa trên nền gạch đen mát lạnh, lúc lắc trên những ban công ở sân sau, vật lộn và chiến đấu như 2 chú hổ con, và học cách để yêu từng inch của vương quốc sẽ là của họ.<\/p>\r\n\r\n    Nhưng vào năm 1845, những người Mỹ đã tạo nên 1 cuộc chiến với Mexico. Cuộc chiến không chạm đến nhà Sarrat đầu tiên, họ ở quá xa ở phía bắc. Nhưng kết quả của cuộc chiên đã khiến Mexico sát nhập vào Hợp chúng quốc với những vùng đất đáng yêu và tuyệt vời mà người Mỹ đã thiết kế lại và gọi chúng với tên Hạt New Mexico. Với sự mau lẹ của ngòi bút, những người nhà Sarrat đã sống trên đất Mỹ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hợp chủng quốc không thừa nhận sự cấp phép của chính quyền đã bị thay thế. Những địa chủ Tây Ban Nha cũ đã sống trên những lãnh địa được cấp phát của họ hàng trăm năm hay hơn thế, rồi đột nhiên họ bị tống ra khỏi nhà- tất nhiên, 1 cách hợp pháp. Họ có thể có lại nó bằng cách cung cấp cho nó, nhưng họ không biết điều đó. Duncan Sarrats, người sống biệt lập trong vương quốc thung lũng rộng lớn không biết. Nó cũng không có gì khác biệt hơn. Bất kì ai muốn cướp đoạt vương của của Sarrats khỏi ông ta đều sẽ phải chiến đấu đến chết để làm được điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    m thanh của những khẩu đại bác đánh thức chàng trai. Cậu bật dậy trên giường và lau mồ hôi, giờ là năm 1846, cậu đã làm 13 năm công việc của một người đàn ông ở nông trại cho những phần tốt hơn của 2 năm sau. Bất kì cái gì mà cậu lo sợ, cậu không định nằm giấu mặt trong giường như một đứa trẻ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Câu nghe thấy những tiếng người chạy, tiếng la hét thất thanh trong nhà giống như ở sân sau. Cậu có thể nghe thấy giọng cha cậu đang thét lên yêu cầu. cậu nhanh chóng xỏ chân vào bốt, chui vào chiếc áo ngủ ướt đẫm mồ hôi và chạy ra ngoài hành lang. cậu va phải em trai cậu, người vừa mới nhào ra khỏi phòng ngủ của mình. Cậu trấn an cậu em trai, người đang hỏi : “ có chuyên gì không ổn ạ?”<\/p>\r\n\r\n    “anh không biết”, cậu nhảy khỏi bức tường với em cậu ở dưới chân.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ nghe thấy một tiếng sùn nổ ở dưới tầng, bên trong căn nhà của họ. có 1 thoáng im lặng, rồi sau đó là những tiếng ầm ĩ vang dội xuyên qua trần nhà cao ngất. những chàng trai tự động nấp vào bên trong.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Duncan!”. Mẹ họ, Elena, nhào ra khỏi phòng ngủ để chia sẻ với chồng mình. Một sự sợ hãi nguyên sơ ở trong giọng của bà lúc bà gọi tên chồng mình, người đang ở dưới tầng. Bà nhìn chắm chắm vào những đứa con trai và chộp lấy chúng lại gần mình:” ở nguyên đây”, bà yêu cầu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chàng trai 13 tuổi đã thật sự cao hơn hẳn người mẹ. “con sẽ đi giúp cha”, cậu nói với bà rồi chực chạy xuống tầng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “không”, bà túm lấy vai cậu, “ ở yên đây! Mẹ yêu cầu con đấy. Hãy chăm sóc em con. Mẹ sẽ xuống dưới tầng với cha con xem có chuyện gì xảy ra rồi sẽ quay lại nói cho con. Hứa với mẹ! hứa với mẹ con sẽ ở yên đây.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Con có thể tự chăm sóc mình”. Cậu con trai nhỏ tuổi hơn của bà tự đấm vào hàm mình, trông cậu dữ dội hết như người anh. Bà nhìn chằm chằm vào cậu trong 1 giây, vuốt ve tay bà trên khuôn mặt cậu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “ở yên đây”, bà thì thầm và chạy đi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ đã không bao giờ nghe theo lời yêu cầu của bà. Họ đứng trong hành lang, lo lắng vì họ không biết chuyện gì đang xảy ra và giận dữ vì họ muốn trở thành 1 phần trong đó. Tiếng súng nổ đoàng phát ra từ 1 viên đạn và tiếng răng rắc của khẩu súng vang lên xuyên qua căn nhà rộng lớn. căn nhà vang đầy những tiếng la hét và chửi rủa phía dưới, tiếng bước chân chạy và thủy tinh rơi vỡ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Rồi một tiếng hét vang lên xuyên qua sự ồn ào. Một tiếng rít tăng dần, rồi đến tiếng nứt gãy thô sơ và tiếng rên rỉ sâu lắng. đó là mẹ của họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cậu bé lớn hơn lao đến chỗ cầu thang, nhưng bất chợt 1 ý nghĩ cẩn trọng ngăn những bước chân thình thịch của cậu lại. cậu nghiêng người về phía sàn nhà, tựa đầu lên lan can cầu thang để cậu có thể thấy được cái gì đang diễn ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một người đàn ông đang nằm dài phía lối vào phòng nghe hát, chỉ có thể thấy được phần đầu của người đàn ông từ chỗ ông ta nằm. mặc dù một nửa khuôn mặt của người đàn ông bị che khuất, chàng trai cũng có thể nói rằng đấy chính là cha cậu. một luồng cảm giác lạnh rợn người lan dần khắp cơ thể cậu. mẹ cậu đang quăng mình trên cơ thể của cha cậu và rên rỉ một cách lạ thường. như cậu thấy, một gã đàn ông chìa tay ra và túm lấy vai mẹ cậu. khi gã làm vậy, ánh đèn soi thẳng vào khuôn mặt của gã. Chàng trai đông cứng người lại. đó là Frank Mclain, một trong những người làm của cha cậu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tìm mấy thằng nhóc đi”, giọng Mclain thấp nhưng chàng trai có thể nghe thấy hắn: “ Phải chắc chắn là chúng đã chết hết”.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Elena rít lên và quăng mình về phía hắn, móng tay bà cào cấu khuôn mặt hắn. Mclain ghê tởm, hắn kéo tay mình ra và đấm vào 1 bên đầu bà làm bà ngã dúi xuống sàn. “Tìm mấy thằng nhóc đi”, hắn nói lại và bẻ cong bà.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chàng trai trườn về phía sau và túm lấy em trai mình.” Chạy đi”, cậu rít lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ngôi nhà này là của họ, họ biết rõ từng inch của nó. Sự hiểu biết này đưa họ đến căn phòng đầu tiên mà họ tìm kiếm, không phải là trở lại phòng ngủ của họ, mà là phòng khách, nơi có một cái ban công nhỏ dẫn ra sân trong.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh sẽ đi trước”, chàng trai lớn hơn nói và nhảy qua cái ban công. Cậu nắm chặt cái hàng rào sắt màu đen rồi thả xuống cho đến khi cậu sang được phía bên kia, rồi buông hẳn ra. Nó chỉ cao khoảng 6 ft , 1 thứ mà họ đã làm ra trong nhưng trò chơi om sòm của họ. cậu rơi vào vùng ánh sáng như một con mèo va fngay lập tức nhảy vào bóng tối của một bụi cây dựa vào bức tường. chỉ có một tiếng độg nhẹ và em trai cậu cùng tham gia.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Có chuyện gì vậy”, chàng trai nhỏ hơn thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “cha đã chết. Mclain đã làm chuyện đó. Hắn đã bắt mẹ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vẫn còn vài tiếng súng lác đác vang lên, những hoàng thân của Duncan và nhà Peralta đã thử chiến đấu. những chàng trai rón rén dưới chân tường trong bóng tối. những khẩu súng trường có ở trong bài học của họ, hàng ngày họ vẫn được tiếp xúc và lau chùi chúng. Họ phải tìm nó. Luồng hơi lạnh vẫn lan toả khắp người chàng trai lớn hơn, cậu giữ ánh nhìn vào người cha nằm dưới sàn nhà tối đen với 1 nửa khuôn mặt bị che khuất.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tiếng la hét của mẹ cậu vẫn xuyên qua màn đêm lạnh lẽo.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ trườn vào nhà bếp. bên trong, tiếng hét của mẹ họ tràn vào làm tai họ đau đớn. bà vẫn đang ở trong phòng giam, và họ cũng có thể nghe thấy tiếng lầm bầm chửi rủa<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chàng trai biết, và cậu cảm thấy buốt lạnh hơn. Cậu chỉ mới 13 tuổi, và cậu biết. cậu đứng dậy trên chân mình và di chuyển nhẹ nhàng như một con báo trẻ. Cậu thấy một ánh thép lóe lên trên bàn bếp, và tay cậu tự động nắm chặt lấy con dao làm bếp lưỡi dài.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tiếng la hét giờ chỉ còn là tiếng rên rỉ và trở nên yếu dần. khi cậu đi tới phòng giam, cậu trông thấy Mclain đang quỳ giữa 2 chân Elena và kéo ra khỏi người bà. Quần lót của hắn kéo tụt xuống đến quá mông, dương vật co rút của hắn ẩm ướt bóng nhẫy. khẩu súng của hắn vẫn ở trên tay. Với 1 nụ cười uể oải, hắn ấn nòng súng vào đầu của bà và bóp cò.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một tiếng rú nghẹn lại ngang họng của chàng trai, nhưng giờ cậu đã trở nên lạnh băng một cách trống rỗng. cậu nắm chặt lấy con dao, nhắm kĩ, cậu đã có kinh nghiệm sau nhiều năm chơi nó. Mclain chỉ nhìn thấy 1 sự chuyển động nhẹ trong màn đêm, và hắn lập tức tránh né, chỉ vừa đủ để mũi dao đâm vào vai thay vì ngực hắn. hắn gào rống lên kêu cứu và cố gắng vùng vẫy trên chân hắn ngay khi sức nặng của chàng trai đánh bật lưng hắn xuống sàn. Cú va chạm mạnh làm hắn rú lên vì đau đớn, sàn nhà lạnh ngắt cọ vào con lừa trần trụi của hắn. chàng trai vung mạnh con dao, và lưỡi dao đẫm máu chém xuống, nhắm thẳng vào chỗ kín đáo phô ra của hắn. Mclain la hét và cố gắng lăn ra xa. Sự di chuyển của cơ thể hắn làm chệch hướng con dao chỉ đủ để nó khoét 1 rãnh nông trên bắp đùi của hắn. với 1 tiếng gào dữ dội, chàng trai rút con dao ra và thử lại, lần này với 1 tiếng rống, hướng sang phía di chuyển của vai hắn. Con dao lấp lóe với ánh bạc và đỏ tươi, và Mclain cảm thấy nóng, bỏng rát, đau đớn nghẹt thở khi lưỡi dao thép chém vào túi quả của hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn rít lên, điên cuống với cơn đau và nỗi sợ. hắn lăn ra xa và cố gắng đá loạn xì ngầu lên, nhưng chân hắn giờ là 1 mớ hỗn độn với quần lót của hắn. hắn chưa bao giờ biết hoảng sợ trước đó, nhưng giờ nó đã đông lại cùng với máu của hắn. hắn không thể ngừng la hét om sòm khi cố gắng tránh khỏi mũi dao. Trong ánh đèn lập lòa, hắn chỉ thoáng thấy khuôn mặt của chàng trai, và nó thật hoang dại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tao sẽ cắt cái của nợ khốn kiếp của mày xuống và cho mày ăn nó”, chàng trai thì thầm man rợ, và Mclain nghe thấy cậu mặc cho những tiếng ồn the thé trong tiếng la hét của hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một tiếng súng đinh tai vang lên, chàng trai nhanh chóng tránh qua 1 bên. Con dao rơi lách cách xuống sàn, nhưng chàng trai không xuống. cậu lúng túng bò về phía bếp, và một chàng trai khác, người trẻ hơn, đang lao tới để giúp cậu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Giết chúng”, Mclain rít lên, chộp lấy cái quả bóng của hắn bằng cả 2 tay.<\/p>\r\n\r\n    “giết những thằng con hoang nhãi nhép ấy”. hắn lăn trên sàn, nòng súng của hắn vẫn ở quanh đầu gối, hắn căm thù con chó con của Sarratt cho đến khi hắn gần như chán đến tận cổ. Hắn rên rỉ, hoảng sợ di chuyển đôi tay và nhìn xuống cái thiệt hại mà con dao đã gây ra cho hắn, nhưng máu vẫn đang nhỏ giọt từ giữa chân hắn, và hắn nhận thức được rằng hắn có thể mất máu mà chết. Vẫn thút thít, giãy giụa, hắn nâng 1 bàn tay đẫm máu của mình lên và rền rỉ ầm ĩ. Dương vật của hắn vẫn ở đây, nhưng phần bên trái trong cái chùm quả của hắn đã trở thành 1 mớ hổ lốn. Hắn không biết hắn đã mất hòn cà trái của hắn hay chưa nữa <\/p>\r\n\r\n    <\/p>\r\n\r\n    Mẹ kiếp thằng nhóc, nó đã gần như thiến hắn! hắn đã lau chùi cái bộ mặt của nhà Sarratt, hắn lột bỏ quần áo của chàng trai rồi vứt cậu lại cho lũ chim ó. Có vẻ như hắn đã làm xong tất cả những gì hắn muốn làm, nhưng hắn biết hắn sẽ không bao giờ quên được nỗi sợ đến nghẹt thở và cơn đau, sự nhục nhã của việc bò trên sàn, cách cái nòng súng của hắn rớt xuống khi con dao lao tới và chém xuống.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chàng trai thả mình trong cái hang nhỏ mà cậu đã khám phá ra cách đây 5 năm, nằm ở rìa bắc của vương quốc Sarratt. Cơn đau lăn qua người chàng trai lớn hơn, rung lắc cậu, khiến cậu nghiến chặt răng trong sự cố gắng để kềm giữ tiếng rên rỉ của mình. Em cậu vẫn nằm đây, vẫn đang nằm, bên cạnh cậu. Cậu rên rỉ trong cố gắng nhấc vai lên và đặt tay cậu lên ngực người em trai để cảm thấy nhịp thở của cậu ấy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đừng chết!”, cậu thì thầm vào bóng đêm lạnh lẽo, dù cậu biết em cậu đã bất tỉnh. “Đừng chết. Không phải bây giờ. Chúng ta còn phải giết Mclain.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Em trai cậu đã bị trúng 1 viên đạn bên sườn trái. Chàng trai lớn hơn không biết bọn cậu đã trốn thoát như thế nào, nhưng giống như những con thú bị thương, họ lặng lẽ trườn vào bóng tối. cậu bị 2 vết thương, 1 vết ở đùi phải, 1 vết khác ở phần mềm chỗ thắt lưng cậu. máu ướt đẫm áo và quần lót của cậu, cậu có thể thấy mình đang yếu dần đi. Đầu cậu trở thành một vùng trắng xóa với cơn đau và sự mất máu\/<\/p>\r\n\r\n    <\/p>\r\n\r\n    Rồi cậu lờ mờ nhận ra họ có thể chết ở đây.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không”, cậu nói rồi nắm lấy cơ thể tĩnh lặng của em mình lần nữa, “ Mặc xác chúng. Chúng ta phải có được Mclain. Không có gì quan trọng hết nữa. Anh thề đấy.”<\/p>","title":"Chương 0"}