{"text":"﻿    Chương 2: Chương 2\r\n\r\n    SieuTruyen.Net\r\n\r\n    Bộ váy của Victoria màu trắng,dài tay và cao cổ, giống như một trong những bộ váy thon thả mà cô đã thấy những phụ nữ Yankee mặc ở Angusta. Celia ồ và à trước nó khi cô ngừng xoay tít trong bộ váy xanh mới của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma chải phần eo tóc dài của Victoria, thành thạo uốn và vấn nó lên trên đầu cô, thả vài lọn nhỏ cạnh thái dương để làm dịu nhẹ cái nhìn. Khuôn mặt bình tĩnh của Emma đã giúp đỡ cơ. Đôi tay của Victoria vững vàng khi cô đính một phần nhỏ của chuỗi ngọc trai lên tóc cô. “ Nó trông thế nào?”. Cô hỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó thật tuyệt vời”. Celia tràn đầy ngưỡng mộ. Cô yêu mến Victoria và vui vẻ khi cô trông thật xinh đẹp trong bộ váy mới. Celia không hiểu ý nghĩa của đám cưới này với chị cô. Victoria cố gắng tỏ ra vui vẻ với dịp này như em gái cô đã tin.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó trông thật tuyệt”. Emma nói lặng lẽ. Bộ váy của cô cũng có màu xanh dương, một sắc màu rất hợp với làn da nhợt nhạt của cô. Khối tóc đen được cuốn nhẹ nhàng phía sau đầu cô. Đôi mắt cô bắt gặp ánh mặt người chị họ của mình trong gương, và Victoria tạo ra một nụ cười nhỏ, trấn an.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita gõ và thò đầu qua cánh cửa, nở một nụ cười rộng rãi khi cô nhìn thấy 3 cô gái trẻ. “Ông chủ đã sắn sàng rồi, thưa senorita. Cô trông rất xinh đẹp.!!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria đứng dậy trên chân của cô. “Cảm ơn bà”. Cô cũng tạo ra một nụ cười cho Carmita. Chỉ trước khi họ rời căn phòng, cô đặt thêm một cái nhìn nữa quanh nó. Cô sẽ không còn là một Waverly nữa cô khi bước qua căn phòng này. Một chiếc váy ngủ bằng lụa trắng có đai nằm ngang giường, và cô nhìn lướt qua nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những người đàn ông đã tập họp trong một căn phòng. Cô nhìn thấy McLain, cha cố, Cha Sebastian, và 2 người đàn ông cô đã gặp vào buổi chiều, Garnet và Roper, Victoria nhanh chóng đến bên McLain, không để cái nhìn chằm chằm của cô chạm vào một tay khi cô tặng cho họ một cái gật đầu lịch sự. Roper đứng cách cô một quãng, nhưng anh ta không di chuyển, và cô phải đi quanh để giữ váy mình không quệt vào chân anh ta. Cô hầu như đã cảm thấy sự khinh miệt trong đôi mắt của anh ta khi anh ta nhìn cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ông chủ tươi cười khi hắn đón lấy tay cô và nhét nó qua khuỷu tay mình. “Em trông thật xinh đẹp”. Hắn nói thật lòng. “Anh chắc chắn rằng nó đáng đồng tiền của anh”. Cô kìm lại một sự nao núng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tiến tới cha xứ, McLain nói. “Bắt đầu thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Lễ cưới diễn ra rất ngắn gọn, cũng ngắn gọn cho sự tĩnh tâm của Victoria. Chỉ là một cặp trong những phút họ là một người đàn ông và một người vợ. Mclain quay cô lại đối diện với hắn và ấn đôi môi ẩm ướt của hắn vào môi cô. Victoria giữ môi cô mím lại với nhau và để tâm trí trống rỗng khi cô muốn bản thân cô rùng mình. Cô rút lại nhanh nhất có thể và ngoảnh mặt đi, bắt gặp đôi mắt của Roper khi cô làm như vậy. Đây là lần đầu tiên cô để ý thấy Roper không đội mũ, và cô có thể nhìn rõ khuôn mặt của anh ta. Mắt anh ta trống rỗng và lạnh lẽo, vẻ mặt khinh bỉ khiến cô gần như nhảy lùi lại. Tại sao anh ta lại ghét cô nhiều như vậy?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ý nghĩ đó làm cô nhấc cằm lên hống hách như một Waverly hay Creighton từng làm, người đàn ông này chỉ là một tên du côn tầm thường, một tay súng bắn thuê. Cô tặng cho anh ta một cái nhìn chằm chằm trực diện.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Môi của Roper rúm lại vào trong một nụ cười nhỏ không hề hài hước, và anh trao cho cô một cái gật đầu ngắn gọn, khi nhận ra sự căng thẳng của cô. Yên lặng, không cho đến khi anh quay mặt đi và cô cảm thấy nhẹ nhõm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tên đại gia xoa tay hắn vào vai cô, ngẫu nhiên để ngón tay chạm vào hông cô. Victoria giật mình nhưng cô gượng gạo mỉm cười với người chồng mới của cô. Chỉ là cô đã quá căng thẳng thôi, cô tự nhủ, và cô không thật sự biết rõ người đàn ông này. Một khi cô có cơ hội thư giãn, mọi thứ sẽ đều ổn thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em thấy phòng ngủ thế nào, cô gái. Rất đẹp, đúng không nào”. Giọng của tay đại gia không biết làm sao rất ranh mãnh, nhưng ánh nhìn của hắn khao khát sự tán thành của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó thật đáng yêu”, cô trả lời, cố giữ giọng mình vui vẻ chân thật. “Em chắc là em sẽ rất thoải mái. Nhất là chiếc ghế lại ở trong một tầm với đẹp”.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn siết chặt hông cô lần nữa. Lúc này, dù thế nào, cô nhìn vào hắn và trông thấy sự lấp lánh trong đôi mắt đen của hắn khi hắn làm vậy. Giờ cô đã biết đó không phải là ngẫu nhiên. Thật là một sự mơn trớn công khai là cô choáng váng, và cái nhìn trong đôi mắt hắn làm cô hoảng sợ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Để sau.” Hắn nói với một cái nháy mắt. “ Em sẽ càng thích căn phòng ngủ này hơn.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không trả lời. Ý nghĩ về đêm sắp đến gần đủ để làm tê liệt cô, nếu cô để bản thân mình chững lại trên nó. Vậy nên cô bắt ép nó từ tâm trí mình và dù thế nào đi nữa cô cũng phải trải qua tối nay.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đó là một sự hội tụ im lặng kỳ lạ, với chỉ tay Ông chủ nói chuyện với mọi người khác trả lời hắn với những từ đơn tiết. . Emma, cầu chúa phù hộ cho cô, giữ rịt Celia bên cạnh mình. Victoria cố gắng mỉm cười trong những lúc thích hợp và đóng góp vài câu chuyện trò trong bữa tối mà Lola phục vụ, nhưng cô cũng căng thảng hơn khi di chuyển như một và chủ nhà lịch thiệp.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain giữ cái động chạm của hắn lên cô. Victoria để ý thấy Garnet giữ cái nhìn của anh ta lên Celia. Và Roper, người sở hữu đôi mắt làm cô rùng mình, giữ cái nhìn của anh ta lên cô, nhưng giờ sự khinh bỉ của anh ta đã không thể đọc được.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô liều ước rằng giá như cô chưa bao giờ đồng ý kết hôn với McLain. Cô cảm thấy đây là bữa tiệc cưới ảm đạm nhất mà cô đã từng tham gia, và cảm thấy bật cười vì cô là một trong những người ảm đạm tham gia nó. Cơn buồn cười nhanh chóng lịm đi, nhưng khi McLain vuốt ve vai cô với sự thèm muốn hau háu làm cô phát bệnh. Cô cảm thấy như thể hắn đang khoe khoang cô trước 2 người đàn ông khác. Trong khoảnh khắc sự đau khổ của cô dâng lên mạnh mẽ, cô nhìn ra xung quanh và thấy bản thân mình lại nhìn chằm chằm vào Roper lần nữa. Đôi mắt lạnh lẽo của anh ta bắt gặp cô, sau đó lập lòe sang phía McLain. Khi anh ta nhìn lại phía cô, cô cảm thấy thật nhục nhã để nhìn một sự hiểu biết yếu ớt. Anh ta nên biết là cô đang khiếp sợ đêm nay và những gì McLain sẽ làm với cô, thật không thể chịu nổi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô trở nên trắng bệch, rồi đỏ bừng, rồi lại trắng bệch. Cô muốn chạy khỏi bàn và siết chặt tay mình lại với nhau. Cô chưa bao giờ có bất kì ý tưởng nào trước đây với những gì một người đàn ông có thể hình dung về cô với chiếc váy ngủ của cô bị kéo qua đầu, nhưng co chắc chắn là Roper vừa mới nghĩ về nó. Mọi cân trong sự nhu mì của cô đã bị xúc phạm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Điều duy nhất nên làm, tất nhiên, là giả bộ không chú ý đến anh ta. Nó gần giống như việc nhắm một mắt lại và giả bộ như không thấy gì, nhưng nó còn tốt hơn là không làm gì.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Roper quan sát những cảm xúc dâng lên hạ xuống trên khuôn mặt cô, và anh hiểu rõ lí do; anh cũng cảm thấy mủi lòng thương xót. Xét cho cùng, cô là một con búp bê lạnh lùng và vô cảm. Cô đang hỏag sợ chính đáng, mặc dù cô không biết điều đó. McLain có tiếng là lỗ mãng và cộc cằn với phụ nữ. Không chỉ riêng trong sự chọn lựa của hắn, lúc này, có vẻ như, hắn đã có được một quý cô cho bản thân hắn. Thật xui xẻo cho quý cô đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Roper hiểu rằng anh không thích cái ý tưởng từ sự động đực của McLain lên cô. Nó làm anh điên tiết với chính mình, nhưng thật sự là vậy. McLain sẽ không nhận thức được hàng rào mỏng manh của cô, hay hắn sẽ không tốn thời gian để mang lại khoái cảm cho cô. Cô quá tốt cho một thằng khốn. Cô có một sự gan góc. Một vài gã đàn ông khốn kiếp đã từng nhìn anh như vậy, thách thức anh với cái nhìn đó. Người ta thường không dám nhìn vào mặt anh, vì một số lý do; họ chỉ lén nhìn anh và nhanh chóng liếc ra xung quanh. Nhưng người phụ nữ xanh xao, yếu ớt đang đứng như cứng đờ như một tảng đá và nhìn vào anh mặt đối mặt. Cô hành động như thể cô là một nữ hoàng còn anh chỉ là quân tốt của cô. Ý nghĩ đó gây nên một cơn bực tức làm anh ngạc nhiên. Roper hiếm khi để bản thân annh cảm thấy bất kì một cơn xúc động nào, đặc biệt là anh không muốn cảm thấy bất kì cái gì với vợ của McLain.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng thật sự là vậy. Tức giận. Tôn trọng. Khao khát. Lạy chúa, đúng vậy, khao khát. Anh không nên cảm thấy bất cứ cái gì như thế, anh không thể chấp nhận cảm thấy bất cứ cái gì như thế. Anh phải làm gì đó với cô, không sớm thì muộn, và anh không cần tâm trí mình bị mụ mị bởi tất cả những cảm xúc và ý nghĩ không mong muốn. Anh không thể để bản thân mình nhụt chí, không phải bây giờ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh thận trọng nhìn về phía cô em gái. Cô đáng yêu không thể phủ nhận được, và biểu hiện trong đôi mắt đen của cô là ngọt ngào xen lẫn hạnh phúc, mặc dù ở đó có một sự lảng tránh về cô mà anh không hiểu. Có thể là cô ta hồn nhiên. Không phải ngóc nghếch, chỉ là đơn giản thôi. Cô vẫn chỉ là một đứa trẻ xinh đẹp.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng tìm kiếm một sự sao lãng cũng không ích gì. Anh quay lại phía vợ của McLain, và những hình ảnh đáng ghét lại tràn lên trong đầu anh, mặc dù anh đã cố giữ mặt mình vô cảm. McLain, kẻ đã giết cha anh. McLain, kẻ đã hiếp mẹ anh và bắn vào đầu bà. McLain, kẻ đã đánh cắp vùng đất mà gia đình mẹ anh đã sở hữu hàng trăm năm. McLain, kẻ đã sai gã sát thủ trẻ, Garnet, bắn xuống và giết 2 chàng trai, và mẹ kiếp đã gần như thành công. McLain, kẻ sông trong ngôi nhà thanh lịch, mát mẻ nơi anh đã sinh ra, thung lũng yên bình mà trước đây được gọi là Vương quốc của Sarratt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jacob Roper Sarratt đã trở lại. Anh đến để giết McLain và giành lại thung lũng của mình. Cho đến hôm nay đó, đã là tất cả những gì anh muốn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Và giờ thì anh cũng muốn vợ của McLain nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria thả phịch người xuống gối, được che phủ bởi chiếc áo choàng ngủ dài tay cao cổ trắng. Cô lạnh, lạnh muốn chết, lạnh đến thấu xương, nhưng cô không run rẩy. Cơ thể cô nặng nề, cũng không thể di chuyển được. Tim cô đập chậm chạp, nặng nề, đe dọa làm cô chết ngạt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma muốn cô thả tóc xuống, nhưng Victoria từ chối tết nó lại như thông thường, lấy cớ rằng những lọn tóc rối sẽ thật kinh khủng nếu bị lỏng ra. Sự thật là, Victoria không muốn trông thu hút tay đại gia. Đó chỉ là một lới biệ hộ nho nhỏ, nhưng nó giúp cô trấn tĩnh nếu nó không thực tế.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tấm màn giường được vẽ ở đằng sau với 4 bức họa lớn. Căn phòng được chiếu sáng bởi 3 ngọn nến đặt trong giá đỡ bằng bạc trên bàn trang điểm yêu kiều, và Victoria ngạc nhiên rằng căn phòng lại được chiếu sáng bằng nến mặc dù họ có đèn dầu, cái cung cấp nhiều ánh sáng hơn. Ở dưới tầng có những cái đèn, Victoria sẽ hỏi Carmita vào ngày mai.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đêm nay, mặc dù, có lẽ điều tốt nhất là căn phòng không bị chiếu sáng quá nhiều. Có lẽ cô cũng nên thổi nến đi. Cô cân nhắc nó, và liệng sự che phủ trở lại khi cánh cửa nối phòng cô với tay đại gia bật mở và hắn đi vào phòng cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đông cứng lại. Hắn mặc một chiếc áo choàng màu đen, nhưng bên dưới viền áo chân hắn lông lá và trần trụi. Cái cổ bò và đôi vai u của hắn trông càng cọc cạch hơn tương phản với kích cỡ khiêm tốn của bắp chân hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng chính khuôn mặt của hắn mới làm cô hoảng sợ nhất. Hắn mang bộ mặt hiểu biết hau háu làm cô muốn chết. Lạy chúa, hắn sẽ làm gì với cô đây?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn đi đến bên cạnh giường cô và di chuyển cái áo choàng, phơi ra một cái áo ngủ trắng và thả nó xuống đầu gối hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Được rồi, cô gái, em đã sẵn sàng rồi chứ.” Một lần nữa, giọng hắn lại có cái điệu đểu cáng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nặn ra một âm thanh tán thành, nhưng nó là dối trá. Cô sẽ không bao giờ sẵn sàng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vậy thì, nằm xuống. Hay em thích ngồi như thế mà làm nó hơn?.” Hắn cười cợt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô rõ ràng đã có thể di chuyển, nhưng như thế sẽ làm thay đổi vị trí của cô, bởi vậy cô nằm sõng soài xuống đệm. Hắn trèo vào giường bên cạnh cô và thổi tắt một ngọn nến. Các cơ của Victoria cũng căng ra. Hắn có đôi mắt màu nâu, cô để ý thấy. Quai hàm nặng nề của hắn sẫm lạo bởi râu, và cô ngửi thấy một mùi hương ngọt ngào, ngọt ngào giả tạo ở hắn. Nằm sát bên hắn, cô bị chôn vùi bởi sự pha trộn giữa mùi nước hoa Co-lô-nhơ và mùi mồ hôi, nhiều đến nỗi cô phải đấu tranh để ngăn bản thân nôn ọe. Cô cố gắng nhắc nhở mình một cách liều mạng rằng hắn ta đủ sạch sẽ, hắn chỉ là một người đàn ông nặng và hôi tự nhiên. <\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn cúi xuống và nhấn môi hắn lên cô. Cô có thể cảm thấy thứ mồ hôi sền sệt trên môi trên của hắn. Ghê tởm, cô cố gắng nhấn đầu mình sâu hơn vào gối để trốn tránh hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Kỳ quặc là, cái hôn có vẻ như làm hắn thích thú. Hắn bắt đầu thở nhanh hơn, và bàn tay lực lưỡng của hắn giật mạnh chiếc áo ngủ của cô. Victoria nắm chặt tay và cô gắng chuẩn bị cho sự phơi bày. Ít nhất thì họ vẫn ở dưới khăn trải giường.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng khi chiếc áo ngủ của cô bị tuột xuống dưới eo, hắn liền đá tấm chăn mỏng ra và đẩy nó xuống đầu gối hắn. Victoria nhắm mắt lại, cô rõ ràng có thể cảm thấy nhục nhã. Hắn nhìn cô ở đấy, một thứ gì đó mà Victoria không thể nhớ ra bất kì ai đã từng làm như vậy trước đây. Nó là một cơn sốc rằng hắn nên nhìn vào đôi chân trần trụi của cô, nhưng sự thật là hắn đang nhìn vào vùng tam giác loăn xoăn của cô làm cô kinh tởm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    m thanh từ hơi thở nặng nề của hắn là tiếng động duy nhất trong phòng. Hắn đặt tay lên đôi chân trần trụi của cô và cô giật nảy mình. “Được chứ, đúng không nào?” Hắn hổn hển. “ Chờ chút nào, còn nữa đây.”<\/p>\r\n\r\n    Cô không thể chịu đựng hơn nữa. Nó không thể tồi tệ hơn được. Hắn kéo chân cô sang một bên, và sự kinh tởm muốn lộn mửa khuấy đảo dạ dày cô. Lạy chúa, hắn thật sự đã nhìn vào giữa chân cô. Trong tất cả những cơn ác mộng của mình, cô chưa bao giờ tưởng tượng ra điều này trước đây.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn thay đổi vị trí để quỳ giữa đôi chân mở rộng của cô. Cô cảm thấy hắn chạm vào cô ở đó, cọ xát tay ngón hắn lên cô và bất ngờ ấn một ngón tay mập mạp vào trong cô. Mắt cô mở bừng ra và cô cứng nhắc lại với những giọt nước mắt đau đớn xuyên qua cơ thể cô. Cô khô, và ngón tay hắn xù xi như một loại giấy ráp khi nó xé toạc lớp màng mỏng của màng trinh cô ra. Cơn đau và cái ý tưởng về những gì hắn cuối cùng sẽ làm với cô thật kinh khủng, và cô ấn sâu gót chân vào giường trong sự từ chối căng thẳng cái vật xâm nhập khủng khiếp, bắp thịt của cô khóa chặt lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Với bàn tay còn lại, hắn lột áo ngủ ra và cọ xát những thứ gân guốc xấu xí. Victoria nhìn hắn với sự ghê tởm khi cô hiểu ra những gì hắn đang làm với cô. Cô nghĩ mình không thể trở thành bất kì một xác chết nào nhưng các bắp thịt của cô đang siết chặt lại, cơ thể cô cứng nhắc như một tấm ván. Hắn nguyền rủa vì một lí do nào đó khi cái xúc xích xấu xí ẻo lả cuốn lại trên tay hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đột ngột hắn hạ mình xuống và ấn nó vào cô, và Victoria nghẹn lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain rõ ràng nhận thấy sự cứng nhắc của Victoria, đó chính là những gì hắn mong đợi. Cô là một quý cô, không phải một con điếm như Angelina. Đó là thú nhục dục không nhạy của chính hắn làm hắn điên tiết. Mẹ kiếp, hắn chưa bao giờ có điều phiền muộn này trước đó. Bất chấp thương tích của hắn, hắn luôn có đủ năng lực để xốc lên bất cứ con đàn bà nào mà hắn có thể có bên dưới hắn. Nhưng giờ cái cơ quan còn lại của hắn mềm nhũn, không có vấn đề gì khi hắn giật mạnh nó. Hắn điên cuồng ấn nó vào cô, hy vọng rădng những cảm xúc của cô sẽ khiến hắn cứng lên. Hắn càng hoang mang và điên tiết hơn với mỗi giây qua đi khi vẫn không có gì xảy ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Và rồi hắn hiểu ra cô nằm cứng đờ bên dưới hắn, giống hệt như những gì con chó cái Elena đã làm. Con quỷ đó đã giày vò hắn suốt 20 năm qua, ẩn náu bên trong hắn chờ cơ hội nhảy ra, mỉm cười gian ác. Một lần nữa nó lại đục lỗ trong đầu hắn, đến cùng với nhưng kí ức khủng khiếp khi hắn rút khỏi Elena và một con dao sáng lóe bất ngờ chém vào hắn. Hắn nhớ sự khiếp hãi, cảm giác bất lực phát bệnh hắn cảm thấy với chiếc quần lót quanh đầu gối khi hắn bò trên sàn, cố gắng trốn thoát con dao nhanh như tên bắn. Và một lần nữa hắn lại cảm thấy cơn đau sắc lẻm và nỗi kinh hoàng khi chất thép cắt vào trong hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn giật mạnh khỏi Victoria , nguyền rủa và khập khiễng. Giận dữ, bẽ mặt, nhưng trên hết là hắn lại chìm vào kí ức kinh hoàng đó lần nữa, hắn liền rời khỏi giường và giậm chân vào trong phòng hắn, đóng sầm cánh cửa lại sau lưng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nằm trên giường đã lâu kể từ khi hắn rời khỏi cô, với chiếc áo ngủ đắp quanh eo và cơ thể cứng nhắc. m thanh duy nhất mà cô có thể nghe thấy là tiếng thổn thức thô ráp của chính mình. Khi cô đã có thể di chuyển, cô xô tay lên bịt chặt miệng mình để bóp chết những âm thanh cuồng loạn chực vọt ra từ họng cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không thể chịu đựng nổi nó. Nếu nó là những gì mà hôn nhân đòi hỏi, cô chỉ đơn giản là không thể chấp nhận nổi nó. Sự mất mát vặn xoắn của tính e lệ, cơn đau…làm sao lại có người phụ nữ nào từng có thể chịu đựng được nó? Cô cảm thấy vỡ vụn bởi sự xâm chiếm vào bên trong cơ thể cô, hoảng sợ bởi cô biết hắn chưa kết thúc nó, mặc dù cô không biết tại sao. Cô chỉ biết hắn đã cố gắng đẩy nó - thứ đó - vào trong cô như hắn đã đẩy ngón tay hắn. Cô chưa bao giờ mơ rằng cơ thể cô lại sẽ bị xuyên thủng, chưa bao giờ mơ rằng những thứ như thế lại có thể xảy ra được hay cơ thể đàn ông khác với phụ nữ như thế nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chậm rãi, giật cục và cứng nhắc, cô trườn khỏi giường. Cô muốn tắm và cô thổi tắt những cây nến. Cô muốn náu mình trong bóng đêm và giả vờ như nó chưa bao giờ xảy ra, nhưng cô biết cô không thể. Tay cô giật giật khi cô làm ướt tấm vải flannel trong làn nước mát và mặc lại áo ngủ. Cô ấn tầm khăn ướt giữa 2 chân cô để xoa dịu cơn đau nhức và giật nảy mình khi phát hiện ra nó đầy những vệt máu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đứng dậy với đầu mình cúi xuống một lúc lâu, run rẩy. Nếu như nó là những gì mà cuộc sống của cô sẽ trở thành, cô phải tìm một sức mạnh để chịu đựng nó. Vì Emma và Celia, cô phải chịu đựng nó. Vì cha mẹ cô. Nó là loại mua bán mà phụ nữ đã làm hàng thế kỷ, và cô sẽ tìm ra sức mạnh để giữ cô đi đến tận cùng nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhận thức mà cô chỉ là một trong số chúng là một sự thoải mái nho nhỏ, bởi vì cô rất sợ ở một mình. Cô không thể rút lui và nói. “ Không, tôi không thích nó, tôi sẽ về nhà.” Cô không thể chạy tới Emma thổn thức trong nước mắt như một đứa trẻ được. Đó không phải là sự bảo đảm của nhà cô, của những căn phòng và ngọn cây quen thuộc, hay của người nhà cô. Đồn điền giản dị tao nhã. rộng lớn này thật xa lạ với ngôi nhà của cô ở Angusta, nơi cô sẽ sống cho một phần của đời cô. Cô hy vọng một lúc nào đó nó sẽ trở thành nhà. Nhưng giờ cô biết cô không có bất kì hy vọng nào rằng cô sẽ trở nên quen với gã đại gia.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cuối cùng cô thổi tắt nến và cảm thấy mình nằm trong căn phòng tối, trườn giữa đống ga trải giường và nằm đó hàng giờ, run rẩy và cố gắng thu hết can đảm. Cuối cùng cô đã tìm ra cách để điều khiển mình. Nếu nó không phải là can đảm, có lẽ nó sẽ làm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô thức dậy sớm, chỉ lơ mơ chập chờn được một lát, và mặc vào một chiếc váy đơn giản cùng một chiếc áo blu mà cô đã mang đến. Sau khi tết tóc, cô lặng lẽ thả mình ra khỏi phòng. Cô không muốn đánh thức gã đại gia. Cô hy vọng sẽ tìm thấy Carmita ở dưới bếp. Victoria có một câu hỏi gấp mà cô đã băn khoăn hàng đếm, và Carmita sẽ biết câu trả lời. Thật khó để nói ra một câu hỏi như thế, nhưng cô biết rằng còn khó hơn để coi như nó không là gì.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Và nó đã xảy ra, Carmita, Lola, Juanna đều đang tán gẫu thoải mái ở trong bếp. Giọng Tây Ban Nha nhanh như gió ngừng lại khi họ để ý thấy Victoria ở ngưỡng cửa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Senora” , Carmita gọi, nở một nụ cười rộng mở với cô. Tất cả họ đều cười với cô. Victoria muộn màng nhận ra họ trông chờ một cô dâu mới ngượng ngùng. Cô ngượng ngùng, dù chẳng hạnh phúc chút nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nói. “Làm ơn, Carmita, bà có thể nói chuyện với tôi 1 lát không?”. Mặc dù cô đã cố gắng điều khiển nỗi tuyệt vọng của cô nhưng nó vẫn lộ ra khiến cho Carmira ngừng cười và nhanh chóng đến bên cạnh cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ bước ra sân sau, nơi vô cùng đẹp đẽ với vô số những bông hồng vàng. Victoria giả bộ quan sát những bông hồng, miết những ngón tay lên những cánh hoa mịn như nhung. Cô nói, thấp giọng xuống. “ Nếu câu hỏi của tôi gây khó khăn cho bà, làm ơn đừng nghĩ rằng bà bắt buộc phải trả lời. Chỉ là, tôi không thể hỏi bất kì ai khác, ngoài bà ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita trông bối rối. “ Tất nhiên rồi, thưa Senora.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria ngượng nghịu trở lại. “bà Carmita…khi một người đàn ông - đó là,… một người đàn ông làm gì.. ưm, ý tôi là - những đứa trẻ được tạo nên bằng cách nào?”<\/p>\r\n\r\n    Cô trông như một cây củ cải đường đỏ vào lúc cô kết thúc câu hỏi, cảm thấy hoàn toàn bất lực.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita há hốc miệng nhìn cô. Victoria nhanh chóng chạy đi nhưng Carmita bật cười và đặt đôi tay đầy tình mẫu tử của bà quanh cô gái trẻ căng thẳng. Đôi mắt nâu của bà ấm áp. “Không có ai từng nghĩ đến chuyện nói những điều đó với cô ư? Senora tội nghiệp!! Nào, hãy ngồi xuống, và tôi sẽ nói với cô về đàn ông và những đứa bé.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Bà đã giải thích, rất hàm súc, và Victoria thầm thở dài nhẹ nhõm. Đó đúng là những gì cô đã nghĩ, người đàn ông sẽ vào trong cơ thể người phụ nữ và trút những hạt giống của anh ta vào, một vài lần kết quả dẫn đến một đứa bé, cũng có thể không, Carmita nói với sự cảm ơn chân thành, mọi lần. Gã đại gia đã chưa làm xong chuyện đó với cô, vậy nên cô sẽ không phải mang thai con của hắn. Ít nhất là, không phải lúc này. Cô không biết có điều gì không ổn vào đêm qua, nhưng cô biết hắn có thể sẽ trở lại giường cô bất kì lúc nào. Họ phải ở cùng nhau suốt đời để trải qua đêm tân hôn. Nhưng hôm nay thì, ít nhất là, cô cũng đã an toàn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một câu hỏi khác nảy ra trong đầu cô, và cô nói rụt rè. “ Làm thế nào những người phụ nữ biết họ đang mang thai?” Cô biết họ không nhất thiết phải chờ cho đến khi bụng họ to ra, vì cô biết một vài phụ nữ đã công bố tình trạng của họ rất lâu trước khi nó trở nên rõ rệt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita vỗ về vai cô. “ Chu kì hàng tháng của cô sẽ không đến, Senora ạ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria suy nghĩ về nó. Chu kì hàng tháng của cô thường rất đều đặn, cô luôn biết chính xác ngày mà nó sẽ đến. Nếu nó biểu lộ điều gì, cô sẽ có thông tin chắc chắn để nói. Nếu điều tệ nhất không xảy ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cô cũng sẽ khóc nhiều hơn, ngủ nhiều hơn, và cảm thấy ốm mà không nuốt nổi một thứ gì. Carmita vui vẻ tiếp tục. “Khi cô cảm thấy thích ăn, cô sẽ muốn những thứ kì quặc, tất nhiên, Lola sẽ không như vậy, ai đó sẽ phải tới Sante Fe để mua những thứ đó. Đó là cách duy nhất. Khi tôi mang thai Juanna, tôi cảm thấy như mình phải ăn cam mọi lúc mọi nơi vậy. Senora, tôi không thích ăn cam, nhưng hàng ngày tôi đều ăn nó, 5 đến 6 lần một ngày. Sau khi sinh Juanna thì tôi không thích ăn chúng nữa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria ngồi trong sân sau sau khi Carmita trở lại nhà bếp, tận hưởng buổi ban mai mát lạnh với nắng nhẹ, làm dịu đi những dây thần kinh căng thẳng của cô. Cô đã sống sót qua khỏi đêm đó, kinh hoàng với những thứ đã xảy ra, và một ngày mới thật tươi mới và ấm áp. Nếu đêm sắp đến lặp lãi nỗi kinh hoàng như đêm trước, cô cũng sẽ sống sót qua nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nghĩ về những điều Carmita đã nói với cô, ngạc nhiên rằng tại sao những phụ nữ trẻ có giáo dục lại vô cùng mù tịt về những sự kiện cơ bản. Cô khá hơn là biết những gì sẽ xảy ra, sự khó chịu của nó, hơn là chịu đựng trong sự vô tri kinh hoàng, thứ chỉ làm mọi thứ tệ hơn. Mẹ cô đã biết những gì cô sẽ phải đối mặt khi họ rời đi với sự ngu dốt. Victoria đã tìm thấy sự cứng rắn để tha thứ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô sẽ nói với Emma. Không phải về sự thất bại của McLain, mà là về sự thật những gì người đàn ông sẽ làm với người phụ nữ trên giường hôn nhân. Cô sẽ nói cho Emma biết cách những em bé được hình thành và cách để những người phụ nữ biết khi nào họ mang thai. Và sau đó, nếu Celia từng nghĩ đến chuyện tiến tới hôn nhân, cô cũng sẽ nói cho cô bé biết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nghĩ về cái cách mà Garnet đã nhìn Celia, và cô cắn chặt môi dưới của mình. Giờ cô đã biết được những gì gã muốn, và cô càng quyết tâm hơn để giữ Celia tránh xa khỏi hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Roper, cũng vậy, anh ta biết những gì tay đại gia sẽ làm với cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô choáng váng nhận ra tất cả đàn ông đều biết rõ về nó, chỉ có phụ nữ là không biết. Đó là những gì đàn ông làm với những phụ - nữ - ăn - nhanh, những ả gái mại dâm. Sự hiểu biết này làm chệch đi tất cả những gì cô biết. Tất cả những buổi dạ hội, dã ngoại, tiệc tùng xã hội mà cô từng tham gia đều là những lễ nghi dẫn đến chiếc giường hôn nhân, những cơ thể trần truồng, và tất cả những nét đẹp thầm kín của người phụ nữ sẽ bị phô bày. Đã có bao nhiều người trong số họ nhìn vào cô và tưởng tượng ra cô trong một cái áo ngủ bị tuột xuống tận eo? Trong sự hồi tưởng cô cảm thấy thật căm phẫn. Chế độ bưng bít cẩn thận như một điều hiển nhiên đối với những người phụ nữ chả khác gì việc quăng chú cừu con vào trong đàn sói. Cô đã chuẩn bị cho việc bị làm nhục chứ không phải là việc đánh mất tính e thẹn hay những cơn đau. Cô nghĩ cô sẽ không bao giờ hgoản sợ mù quáng nếu biết được thực sự những điều xảy ra. Nhưng giờ, cô nghĩ với một làn sóng buồn bã, cô đã hoàn toàn biết được cuộc hôn nhân của cô với McLain sẽ thành thứ gì.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Roper dừng lại trước cổng sân sau, sự chú ý của anh bị thu hút bởi người phụ nữ trẻ đang ngồi yên lặng, với đôi bàn tay đặt trước những nếp váy. Ánh sáng ban mai lấp lánh trên tóc cô, ánh lên sắc vàng trên đó. Anh nhận thấy tóc cô màu vàng đen, chứ không phải là màu nâu như đã thể hiện trước đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nhìn chằm chằm vô định, im lìm. Anh biết cô đã không thể cảm thấy một đêm tuyệt vời, với khuôn mặt nhợt nhạt vô hồn đó. Cô ngồi im như một bức tượng, để cho những hạt nắng nhảy múa trên những sợi tóc xoăn bên tháo dương cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Thi thoảng mẹ anh cũng thường ngồi trong sân sau, khi bà tìm thấy những phút rảnh rỗi trong những ngày bận rộn của mình. Elena thật ấm áp và sỗi nổi, luôn sẵn sàng cười lớn với 2 cậu con trai và chồng mình. Người phụ nữ trẻ đang ngồi ở đó giờ thật lạnh lẽo và đầy kiểm soát với khuôn mặt cứng nhắc như đá cẩm thạch. Anh cảm thấy một sự khinh bỉ yếu ớt của cô trong đám cưới với McLain. Anh cảm thấy phẫn nộ với chính mình vì đã muốn người phụ nữ mà McLain đã chạm vào. Nhưng tiếng thở dài của cô làm ngực anh siết lại, và máu nóng đổ xuống phía thắt lưng của anh. Anh biết chiếc mặt nạ im lìm của cơn đau và nỗi sợ nơi cô, và anh thừa nhận nó. Anh muốn cô trong sự kiểm soát lạnh lùng. Anh muốn đập tan nó trong sự đam mê ấm áp, anh muốn cô trần truồng, run rẩy và sống động vớinhu cầu cho anh; anh muốn cô cào vào lưng anh và uốn cong hông cô dựa vào anh. Anh muốn vồ lấy cô và mang cô thật xa khỏi đây, xa khỏi những gã đàn ông như McLain và Garnet, kể cả anh. Họ sống nhơ nhớp với máu và bạo lực, nó chắc chắn sẽ chạm đến cô. Anh không biết anh sẽ ngăn nó lại như thế nào nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhìn chăm chú vào cô một lúc lâu; cô quay đầu lại, cảm giác được sự có mặt của anh, và mắt cô gặp mắt anh trong khoảng sân. Không hề vội vã, với sự chuyển động duyên dáng, cô đứng lên khỏi ghế ngồi và trở vào nhà. Anh siết chặt tay lại bởi sự thoát ly của cô, nhưng còn hơn là đánh mất kiểm soát vào lúc này. Cơ hội của anh rồi sẽ đến.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay đại gia lại đến phòng cô đêm nay. Victoria không thở dài phản kháng, mà cô nằm cuộn mình trong cánh tay. Một lần nữa, McLain lại trông đợi cô cư xử như thể không có gì khác biệt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn cực kì sợ sẽ vấp phải thất bại một lần nữa, lại đánh mất bản thân vào nỗi kinh hoàng trong quá khứ. McLain cúi xuống giữa đôi chân mở rộng của cô và điên cuồng cố nện sinh khí vào trong khả năng tình dục bất lực của hắn. Hắn càng cảm thấy hoảng sợ và bẽ mặt hơn, hắn cố thử lại những không có gì xẳy ra.Tất cả những gì diễn ra là cô nằm đó như một bức tượng chết dẫm, nhắc hắn nhớ lại Elena, như thể con đàn bà đó hồi sinh để giày vò và trừng phạt hắn vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn mặc đồ lại và trườn khỏi giường, run rẩy trở lại phòng ngủ của hắn. Mồ hôi lạnh nhỏ xuống mặt và lồng ngực hắn. Con chó cái chết tiệt đã thiến hắn, kết thúc công việc mà Elena và thằng khốn của ả đã bắt đầu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cái áo ngủ tệ nhất của hắn đã trở thành hiện thực. Lạy chúa, hắn muốn cô thật lâu, trong toàn bộ đời hắn. Không nhất thiết phải là cô, nhưng là một ai đó giống cô, một quý cô để trưng ra thiện hạ chứng tỏ hắn là một ai đó quan trọng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô thật hòan hảo, một phụ nữ với dòng máu, cách cư xử và nguồn giống hoàn hảo. Cô khiến Elena và thằng chó Sarratt chỉ như một bọn cặn bã da trắng. Cô cuối cùng đã là của hắn, và hắn lại không thể có được cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn cười khẽ, một âm thanh rồ dại nhỏ bé. Hắn đã có quý cô của hắn, đúng vậy, nhưng hắn lại không thể làm một điều với nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn nghĩ về làn da trắng của cô, cơ thể hoàn hảo và sực tỉnh trong mồ hôi lần nữa khi hắn nghĩ về việc chạm vào cô và phát hiện thấy dương khí bất lực và vô dụng của mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cả ngàn đêm trong 20 năm vừa qua của hắn thức dậy thấy mình rên rỉ và tìm thấy tay mình nắm chặt bảo vệ quanh bộ phận sinh dục của hắn. Cả ngàn cơn ác mộng đã bị nhét đầy với con dao đẫm máu và khuôn mặt xoắn lại ghét bỏ của chàng trai. Trong giấc mơ hắn đã không thể chạy thoát và con dao đã hoàn thành công việc. thực tế đã đủ tệ rồi, hắn đã phải đi giạng chân tỏng nhiều tuần còn quả cà trái của hắn thì co rúm và teo lại. Hắn đã phải sống trong địa ngục cho đến khi hắn bình phục đủ để tìm hiểu xem hắn còn có khả năng cúi xuống một người phụ nữ không, mặc dù hắn đã không để bất kì ai biết hắn đã tuyệt vọng đến mức nào. Sau khi đã rõ là mình vẫn còn khả năng, hắn khoe khoang khoác lác về việc hắn càng đàn ông với chỉ một quả bóng hơn cả khối thằng có 2 quả khác. Nhưng việc khoác lác không giữ những cơn ác mộng rời khỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng giờ không gì chính xác hơn. Nỗi sợ hãi kinh hoàng nhất của hắn đã bị phát hiện. Hắn đã không thể cương cứng lên nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô thật xinh xắn và ban sơ, thật không thể chạm đến. Frank McLain ng ồitrong bóng tối của phòng hắn và cô gắng làm những việc khác để không phải suy nghĩ, tìm một thứ nào đó trong cái thú nhục dục bất lực của hắn. Mẹ kiếp, hắn chưa bao giờ phải lo lắng về việc cúi xuống một người phụ nữ nào trước đó, một khi hắn đã bình phục sau vết thương do con dao gây ra. Chỉ có người này thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy nên đó phải là lỗi của cô. Không phải của hắn, nó là một cái gì đó về cô. Có thể những quý cô không dành cho sự vặn vẹo. Hắn đã có một quý cô để quản lí nhà hắn, một quý cô mặc những chiếc váy dài thanh lịch mà hắn có thể khoe mẽ trước Sante Fe. Với sự giáo dục và nền tảng của cô, hắn có thể leo lên địa vị cao hơn trong hạt. Đó là lí do tại sao hắn cưới cô. Chết tiệt, hắn không hề quan tâm nếu hắn đã làm hỏng cô, hắn cóc cần những đứa trẻ mũi thò lò mà hầu như chắc chắn là sẽ chiếm tới một nửa sinh lực của hắn. Đó là của hắn, sự chiến thắng với những khẩu súng, trí tuệ và khí phách của hắn. Hắn là một vị vua không hề bị xâm phạm trong một phần của hạt và giờ hắn có nữ hoàng của hắn. Cô là những gì hắn muốn. Cứ để cô giữ chân cô khép kín đi; phụ nữ như cô được tạo ra để cư xử như những con búp bê, cần được nâng niu bảo vệ, và được bày ra với những đồ trang sức và xiêm y lộng lẫy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đó là những gì không ổn, chỉ là hắn đã không hiểu ra trước đó. Hắn sẽ chăm sóc cô như một nữ hoàng trong sự bảo vệ của hắn, không thể sờ đến và không được sờ đến. Khi hắn muốn cúi xuống một ai đó, hắn sẽ tới chỗ loại phụ nữ mà hắn cảm thấy thoải mái cùng, loại phụ nữ quằn quại la hét và thích nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Giống như Angelia Garci. Ả chỉ là một con điếm, nhưng ả thích bất cứ cách nào m à đàn ông làm với ả. McLain nghĩ về những lầm tự mình cày cô ta và để sự sợ hãi bất lực của hắn cảm thấy tính đàn ông bắt đầu bị khuất động.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Yeah, đó là tất cả những gì đã xuyên suốt. không có bất kì vấn đề nào với hắn, chỉ là với vợ hắn thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn giật chiếc áo ngủ xuống và hấp tấp sửa soạn. Hắn phải có một người phụ nữ, một người phụ nữ thực sự.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Angelina có một căn phòng trong ngôi nhà nhỏ mà những gia nhân đã từng sống, sau khi thằng chó Sarrat giữ những gia nhân khỏi việc phủ lên những con chó cái của họ. Phần lớn những ngôi nhà giờ đã được sử dụng như nhà kho. Angelina không giữ phòng cô ta ngăn nắp, nó luôn luôn rải đầy quần áo và thức ăn, và sặc mùi sex. Cô ta muốn vài người đàn ông một ngày, và nếu họ không đến với cô ta thì cô ta sẽ đến với họ. Cô ta đẹp một cách lòe loẹt, với cơ thể tươi tốt và mái tóc đen dài và đôi mắt tối nóng bỏng. Khi hắn vội vã băng qua dải đất tối, hắn nghĩ về những gì hắn sắp làm với cô ta và cảm thấy mình cứng lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn rõ ràng đã có thể đợi được. Một vệt sáng nhỏ hắt ra dưới chân cửa nhà cô ta. Hắn đẩy cửa mở ra và Angelina quay ngoắt đầu lại vì bị xâm phạm. Cô ta trần truồng, nằm bên dưới một cái chăn màu vàng rách mướp, và cô ta không ở một mình. Một trong những gã cao bồi đang nằm trần truồng và lảo đảo bên cạnh cô ta.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Angelina thoạt đầu kinh ngạc nhìn hắn, xét cho cùng hắn cũng chỉ vừa mới kết hôn vào đêm hôm trước. Rồi một nụ cười chậm, tự mãn xoắn lại trên môi cô ta.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “ Cút ra “, McLain nói với gã cao bồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Gã đàn ông vấp phải chân hắn, lóng ngóng mặc quần áo và xỏ giày. Hắn cũng ngạc nhiên vì ông chủ lại ở đây. Những chuyện ngồi lê đôi mách sẽ lan khắp nông trại vào sáng mai.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Angelina chống tay lên gối, để tấm chăn tuột xuống phô ra bộ ngực đẫy đà của cô ta. “Vậy là”, cô ta nói bằng giọng rừ rừ thích thú. “ quý cô cao thượng của anh không thể thỏa mãn anh à?” Nó sẽ không thể như thế được, ả biết từ nhữn kinh nghiệm. Gã đại gia cũng trác táng, và cô luôn tán tụng hắn như thể hắn có một cái đinh to và tốt nhất mà cô đã từng thấy. Angelina đủ khôn ngoan để biết rằng cô ta là một thứ tốt ở đây, và cách tốt nhất là bợ đỡ ông chủ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain càu nhàu khi hắn cởi cúc quần dài. “Cô ta không thể khiến nó cứng lên”, hắn lẩm bẩm, vmà từ điều đó, từ sự vội vã của hắn, Angelina đã hiểu chính xác chuyện gì xảy ra. Ả muốn phá ra cười, nhưng ả hiểu rằng ả sẽ mất nhiều hơn nếu đem chuyện này đi giễu cợt với người khác. Cô ta nén lại nụ cười và với tay về phía hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cô ta chỉ là một con cá ướp lạnh thôi”, ả rừ rừ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain giải phóng vật dựng đứng của hắn và kéo mình xuống. “ Cúi xuống” , hắn hổn hển, gần như lên đỉnh trong ý nghĩ, “ Anh muốn làm nó theo cách này”.<\/p>","title":"Chương 2"}