{"text":"﻿    Chương 3: Chương 3\r\n\r\n    SieuTruyen.Net\r\n\r\n    Những cồn việc nội trợ vô tận và ngớ ngẩn trong nhà là kết quả của một sự sắp xếp, Victoria nghĩ. Đã một tuần trôi qua kể từ khi cô kết hôn, một tuần từ khi cô ném mình vào trong những công việc trong nhà, giữ bản thân bận rộn để không phải nghĩ gì thêm nữa. Cô thừa nhận rằng mình đã thanh thản hơn khi McLain không đến phòng ngủ của cô nữa, nhưng đó chỉ là sự thanh thản tạm thời. Victoria mệt mỏi ngáp dài.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma cười khúc khích. “ Chúng mình ở đây, để gà gật trong nắng như 2 con mèo già run rẩy vậy. Cô móc thêm 2 đường khâu nữa, khẽ che một cái ngáp nhẹ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ở đây thật đáng yêu”, Victoria nói. Cô ngày càng đánh giá cao cả vùng đất và thời tiết ở ngôi nhà mới của cô. Bây giờ là tháng 6, mặt trời có thể khá nóng vào buổi trưa, nhưng không khí thì lại khô. Kết quả này thật kì diệu, sau sự ẩm ướt của miền Nam. Màn đêm thật mát lạnh và sảng khoái, hoàn hảo để rúc vào những tấm chăn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nhất là ở đây, trong sân sau, em không tin là em sẽ lo lắng nếu như những mép quần áo này chưa được khâu lại.” Emma đặt lại chiếc váy vào trong giỏ của cô, trông vô cùng hài lòng với quyết định vừa rồi. Cô ngáp trở lại, “ nhưng em tin là chớp mắt một chút sẽ rất cần thiết.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “ Giấc ngủ trưa phải được lan ra”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Có thể xem như vậy. Nhưng không phải tất cả những người ở đây đều xa lạ với chúng ta. Chị có nhớ là chúng ta đã thường chợp mắt một lúc trước những buổi dạ hội không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đã lâu rồi”, Victoria nhìn xuống, đó chắc cũng đã là 5 năm rồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “vâng”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ không nói thêm gì về những ngày đã qua. Cả 2 bọn họ đều thích tranh luận về nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sự đổi thay mà chiến tranh mang lại thật hỗn loạn, và sự đổi khác trong cuộc sống của họ cũng đã hoàn tất. Rất nhiều người cũng đã chết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma đứng dậy và Victoria cũng đứng lên cùng. Chân mày cô đan lại khi cô chợt nhận ra cô đã không trông thấy em gái mình ít nhất là một giờ. “ Chị nghĩ chị sẽ đi tìm Celia”, cô nói, “con bé không nói với chị là nó định đi đâu”.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Và bất kì đâu mà Celia ở, ông Garnet cũng sẽ ở sát đó. “ Emma nói dứt khoát.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria ngạc nhiên rằng Garnet quản lí công việc của gã kiểu gì khi gã cứ dành phần lớn thời gian trong ngày để rình mò quanh Celia như thế. Garnet không chưa làm điều gì vô lễ, nhưng sự lởn vởn kiên trì của hắn khiến Victoria không thoải mái. Nếu cô lại thấy hắn ở gần Celia lần nữa. cô sẽ báo cho tay đại gia biết về hành vi của tay quản đốc của hắn. mặc dù cô hết sức nghi ngờ là hắn sẽ để ý đến điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Để em đi cùng chị”, Emma nói<\/p>\r\n\r\n    <\/p>\r\n\r\n    Thật là cám dỗ để chấp nhận lời đề nghị ấy. Victoria thường cảm thấy như thể cô cần một người ủng hộ, và cô biết Emma không do dự bất c ứthứ gì mà sát cánh bên cô. Nhưng Emma, với tất cả thiện ý của cô, quá nhạy cảm đủ để có thể bị rối loạn đến phát ói. vậy nên Victoria mỉm cười và lắc đầu. “Không, con bé sẽ ở chuồng ngựa như thường lệ thôi. Chị sẽ chỉ nói với nó là chúng ta cần giúp khâu vá.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nếu chỉ là con bé đã hiểu,” Emma nói<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nếu nó đã như vậy, nó đã không phải là Celia.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria không thích đi xuyên qua nhà, bởi vậy nên cô rời sân sau băng cổng phụ. Nông trại được xây theo hình vòng cung quanh nhà, với một lò rèn ở bên phải, và một nhà nghỉ xuân ở phía sau, một cặp kho đang xây, và 2 khu nhà nghỉ, chuồng ngựa, một căn chuồng rộng lớn, và nhiều chuồng gia súc khác nữa được trải dài phía bên trái. Nó phải tới 100 dặm cho những căn chuồng; vào lúc cô đi tới nó, cô chỉ ước sao có thể kéo chùm mũ xuống. Mặt trời thật nóng bỏng trên mái đầu trần của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Căn chuồng ngựa, trong sự tương phản, lạnh và tối đen, thơm phức với mùi hương từ đất của những chú ngựa, dầu da và cỏ khô. Tạm thời bị mất thị giác, cô chỉ đứng bên trong cánh cửa 1 lát, để mắt cô có thể thích ứng với ánh sáng lờ mờ. Khi cô có thể nhìn thấy lại, cô nhanh chóng phát hiện ra Celia ở phía cuối căn chuồng. Celia đã trèo lên giữa 2 cánh cửa cao ngất của ngăn chuồng và nghiêng ngả với đôi tay tự do.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nhận ra con ngựa. Nó là Rubio, một con ngựa giống quý của tay đại gia. Hắn khoe khoang nhiều về nó, luyên thuyên về những cú đạp và cạp của nó cứ như thể họ ngưỡng mộ nó vậy. Con ngựa giống đã giết một người Mexico đã chăm sóc nó năm trước. nhìn thấy Celia như vậy, sát cạnh con vật to lớn, làm tim Victoria dừng lại. Cô bước từng bước về phía đó những không dám cất tiếng vì không muốn làm con ngựa giật mình..<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một người đàn ông bước qua cánh cửa mở ở phía cuối căn chuồng, với một cái bóng đen trên nền sáng. Dù không nhìn vào những đặc điểm của người đó, cô cũng nhận ra hắn là Garnet. Cô nhanh chóng rảo bước.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Rubio hí lên cảnh báo khi Garnet đến gần. Nó lùi lại sau ngăn chuồng, giậm chân và khìn khịt mũi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia quay lại phía gã đàn ông và nói. “Ông đã làm nó sợ. Ông vừa mới lấy cục đường đó ra khỏi tay tôi đấy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet không nhìn thấy Victoria mặc dù cô chỉ cách chỗ gã chưa đầy 20 bước khi gã đặt một bàn tay lên chân của Celia, rồi lướt nó lên eo cô. “Để anh giúp em xuống”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia bật cười, một tiếng cười trong như ngân, “ Tôi có thể tự xuống được”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Giận dữ gần như mất kiểm soát, Victoria vẫn cố điều khiển giọng mình bình thường. “Tất nhiên là em có thể rồi. Hãy quay lại nhà đi, chị cần em giúp khâu vá.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luôn luôn nghe lời, Celia túm váy lại và nhảy xuống đám cỏ khô trên sàn. “Em quên mất việc khâu vá”, cô nói hối lỗi, “ Em chỉ vừa mới nói chuyện với Rubio”. Cô quay lại phía ngăn chuồng. “Nó thật đẹp đúng không chị”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nó thật đẹp, và hoang dại. Nó là một con ngựa lớn, bắp thịt lực lưỡng, màu đỏ đen. Victoria cũng sẽ mê mệt nó như Celia nếu cô không trông thấy ánh mắt của nó. Nó không chỉ là cửa sổ tâm hồn mà còn là một điều gì đó xấu xa làm Victoria rùng mình. Con ngựa là một kẻ sát nhân, nhưng Celia lại chỉ nhìn thấy vẻ đẹp của nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó thật đẹp”, Victoria đồng ý. “Sao em không chạy đi rửa tay trước khi chúng ta bắt đầu việc khâu vá đi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Phải rồi”, Celia vui vẻ rời khỏi khu chuồng và ậm ừ với chính mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria quay lại phía Garnet, thầm khích lệ mình đối đầu với sự thù địch trong thái độ của y. cô giữ lọng mình lạnh lùng. “Ông Garnet, tôi sẽ chỉ nói với ông một lần thôi : tránh xa em gái tôi ra. Đừng đụng vào con bé lần nữa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Y cưới nhạo báng và tiến một bước về phía cô. “ hoặc cô sẽ làm cái gì nào.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tôi sẽ nói với ông McLain rằng ông đã xao lãng nhiệm vụ của ông để quấy rầy Celia.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet bật cười, một tiếng cười cục súc. Mắt hắn hằn những vệt tối, “Giờ thì, điều đó thật sự làm tôi sợ đây. Ông ấy sẽ chỉ bảo cô hãy giữ đầu óc cô bận rộn đi thôi. Tôi chạy cái nông trại này, và ông chủ biết về điều đó. Ông ấy không thể điều khiển nó lâu dài mà không có tôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi có thể”. Một giọng nói dửng dưng vang đến từ cánh cửa mở phía sau Garnet. “ Tôi có thể điều khiển nông trại lâu dài mà không cần anh tham gia vào, Garnet. Thực tế là, tôi thích cái ý tưởng đó đấy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet quay ngoắt lại, một cơn ghen ghét xoắn lại trên nét mặt của gã. Nếu gã đã giận dữ trước đó, thì giờ là điên tiết. “Đây tuyệt đối không phải là quyền của anh, Roper.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đó là nếu tôi khiến nó trở thành quyền của tôi.” Anh không hề di chuyển khỏi ngưỡng cửa. Với những vệt sáng quanh anh thì hầu như là không thể nhìn rõ mặt anh; giọng anh, bằng phẳng và lạnh lẽo như nó vốn có, tuyên bố ý định của anh. “Để cô gái yên.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Để anh có thể có cô ta?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không, tôi không muốn cô ấy. Nhưng anh cũng sẽ không thể có cô ấy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay phải của Garnet di chuyển, nhưng Roper còn di chuyển nhanh hơn. Khẩu súng lục lớn đã ở trên tay anh trước khi Garnit kịp đặt tay lên báng súng của hắn. Victoria không hề nhìn thấy tay của Roper di chuyển.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet đông cứng lại, toát mồ hôi hột trong cái không khí mát lạnh của khu chuồng ngựa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Hứa đi.” Anh nói thẳng thừng. “Tất cả sẽ để cô gái yên”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chỉ trong 1s Garnet đông cứng lại, rồi bất đắc dĩ rút lui. Nhìn vào hắn, Victoria trông thấy cái khoảnh khắc khi hắn nhận ra hắn không hề có bất cứ một sự lựa chọn nào, nếu hắn vẫn muốn sống. Hắn quay lại và lén lút bỏ đi. Victoria thở phào nhẹ nhõm mà cô không hề nhận ra là cô đã phải nín thở từ lúc ấy đến giờ. Cô bắt bản thân phải nhìn Roper khi anh sải một bước dài vào trong chuồng ngựa, mặc dù cô muốn bỏ chạy như Garnet. “Cảm ơn anh”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nói . “Cô đã tạo nên một kẻ thù”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô gượng gạo nói. “Anh cũng vậy”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhìn cái cách mà một nụ cười thích thú phủ lên khóe môi cô. “Đó không phải là một cái gì mới giữa tôi và Garnet. Một trong 2 người chúng tôi sẽ giết người còn lại trước khi nó đi qua xa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vậy nên anh làm điều đó để chọc giận hắn?” Vì một lí do nào đó cô cảm thấy tức giận. Cô nghĩ đến việc rời đi, nhưng không thể. Cô không thể bước lùi lại khi Roper bước đến sát cạnh cô bởi chân anh ta đã chạm vào váy cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Có gì khác đâu, miễn là nó giữ hắn tránh xa khỏi cô em gái đầu óc đơn giản của cô thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Miệng cô mím chặt lại. “Con bé không thế”, cô nói rít lên. “Celia biết đọc và viết, con bé rất thông minh. Nó chỉ là..hơi khác.” Cơn tức giận cháy trong cổ cô. “Anh đừng có mà gọi con bé là đầu óc đơn giản”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó khác à, như thế nào?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Như thế nào, thế hả? Anh giải thích thế nào về một cô gái sắp lớn trong trắng và vui vẻ như một đứa trẻ mà không sử dụng cái cách gọi đơn giản? Celia như thần kinh và ở trên giời rơi xuống như một nàng tiên gỗ vậy. Nó như thể con bé quá nhạy cảm với mọi thứ để phác ra bóng tối của cuộc sống, để lại cô với chỉ ánh sáng. Victoria tìm kiếm từ ngữ. “Con bé..không nhìn thấy những gì xấu xa, hay quỷ dữ. Nó cho rằng tất cả mọi người đều cởi mở và tốt đẹp bẩm sinh như nó vậy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh khịt mũi khi với lấy một cái yên ngựa từ thanh gác xuống. “Nó còn tệ hơn cả đầu óc đơn giản. Nó rõ ràng là ngớ ngẩn, và khi ra khỏi đây nó sẽ khiến cô bị giết chết.” Anh cao hẳn hơn cô, và Victoria phải lùi lại một bước để rút lui, cô gượng gạo nghiêng đầu để nhìn anh. Mắt họ giao nhau và cô chợt cảm thấy rùng mình đến tận sống lưng. Mắt anh lấp lánh bên dưới vành mũ thấp, và cô nhìn thấy chúng có màu xanh phỉ đen vô cảm. Anh ở gần cô đến nỗi cô có thể nhìn thấy tròng mắt đen của anh, gần đến nỗi cô có thể ngửi thấy mùi mồ hôi trên da anh, và cảm thấy sức nóng phát ra từ anh. Váy cô chạm vào đôi bốt đầy bụi của anh, và cô không quan tâm. Cô cảm thấy tê liệt khi nhìn chăm chú vào anh, bất động vì choáng váng, kích thích khủng khiếp khi điều đó khiến bụng cô thít lại và tim cô đập thình thịch. Trong cả cuộc đời mình, cô đã liên tưởng đến mùi thơm của xà phòng cạo râu và nước hoa cologne ở đàn ông như một mùi thơm rất lịch sự và không gì hơn nữa. Giờ thì mùi hương nóng bỏng nguyên thủy từ làn da đầy mồ hôi của Roper khiến cô yếu ớt, khiến cô nghĩ cô có thể phải dựa vào đâu đó chỉ để đứng vững.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh không nên đến gần cô. Cô biết điều đó, nhưng cô không lui lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Hãy quay lại nhà đi.” Môi anh di chuyển. “Cô không thuộc về ngoài này”<\/p>\r\n\r\n    Cô không biết anh nói đến cái chuồng ngựa hay cả địa hạt,nhưng cô nghi ngờ là anh nói đến cái thứ 2. Cô điều chỉnh vai mình và nói. “Một lần nữa cảm ơn anh, ngài Roper.” Cô rời đi với một lòng tự trọng cao nhất mà cô góp nhặt được. Phải chăng anh đã khiến cô ngượng ngùng, một sự hưởng ứng phi lý với sự gần gũi của anh? Anh khiến cô tức giận và sợ hãi, nhưng một điều gì đó ở anh đã chạm vào phần sâu kín bên trong cô mà cô không hề biết là nó tồn tại, một phần mà cô biết là cô phải kìm nén lại.<\/p>\r\n\r\n    Cô che mắt mình bằng tay khi cô bước vào ánh nắng chói chang lần nữa, và dừng lại khi một ánh màu thu hút sự chú ý của cô. Bên trái cô là một người phụ nữ trẻ khêu gợi đi thơ thẩn, với mái tóc đen dài đến lưng. Cô ta có một đôi mắt to, đôi môi đỏ rượu, và cô ta trơ trẽn phô ra cái khe sâu ở bộ ngực căng phồng của cô ta dưới một cái áo blouse trễ đến tận vai. Cô ta rõ ràng không hề mặc áo lót bên dưới váy của cô ta. Người phụ nữ trẻ nhìn cô với cái nhìn chằm chằm xấc láo, đôi mắt đen của cô ta lướt qua mái tóc được cuốn gọn gàng, chiếc áo dài phủ hồ, cái áo blu cao cổ và bộ váy xanh đoan trang của Victoria.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ta là người phụ nữ mà Victoria đã thấy lúc mới chuyển đến, người mà cô đã nhầm là con gái của Carmita. Carmita đã nói tên cô ta là gì nhỉ? Victoria có một trí nhớ tốt với những cái tên, cô có thể viết ra nó trong một khoảnh khắc ngắn. Tên cô ta là Angelina Garcia, một cái tên dễ thương đáng chú ý cho một người phụ nữ đẹp lòe loẹt như một bông hồng đã nở bung ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Kể từ khi cô có khả năng không thể làm việc trong nhà nữa, cô cho rằng cô phải kết hôn với một người đàn ông. Cô ngạc nhiến với nơi cô đang sống. Cô đến gần người phụ nữ với một nụ cười nhẹ, tỏ ra thân thiện mặc dù thái độ của Angelina có vẻ không được chào đón cho lắm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Xin chào.” Cô nói. “Tôi là Victoria Wav - McLain.” Cô ngạc nhiên nếu cô sẽ quen với tên gọi sau khi kết hôn của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Người phụ nữ nhìn Victoria trong khoảnh khắc dài im lặng với bộ mặt sưng sỉa, rồi hất mớ tóc đen dài ra đằng sau. “Tôi là Angelina”.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi đã nhìn thấy cô khi tôi mới đến đây. Tôi xin lỗi vì đã không nói chuyện được với cô ngay lúc đó. Ai trong số những người đàn ông là chồng cô vậy?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Angelina bật cười, một âm thanh thỏa mãn sâu. “ Không ai hết. Tại sao tôi lại nên kết hôn với họ chứ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không kết hôn? Thật là khó hiểu..trừ phi cô ta sống với một ai đó mà không cần kết hôn. Victoria cảm thấy má cô nóng bừng với nhầm lẫn đó. Cô gái tội nghiệp, thật hay thay đổi, với cuộc sống nhục nhã. Nhưng Angelina không giả bộ nhục nhã, cô ta nhìn rõ ràng như thể hả hể lắm. Đôi mắt cô ta thể hiện rõ điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trong khoảnh khắc đó Victoria biết cô nên tránh xa cô ta và trở về nhà nơi cô được ngăn cách với những người quá khác biệt với cô. Một quý cô sẽ không bao giờ mơ đến việc nói chuyện với một phụ nữ tai tiếng, mà Angelina rõ ràng là như vậy nếu không thì cô ta đã không ở chung với một người đàn ông không phải là chồng cô ta. Một người quý cô cũng không nên chạm trán với một trong những người làm của chông cồ ta trong chuông ngựa, mà cô thì vừa mới làm vậy. Nhưng có lẽ cô là một quý cô tệ hơn cô nghĩ bởi vì cô đã không tránh xa Angelina.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Thay vào đó cô lại nói. “Cô có một người đàn ông à.”, đó là một câu hỏi không nhã nhặn cho lắm nhưng cô không còn biết cách nào khác để hỏi nó nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Angelina lại bật cười, một âm thanh hả hê kèn kẹt. “Tôi có rất nhiều đàn ông. Tất cả họ đều là của tôi. Tất cả họ đều đến với tôi - kể cả chồng cô.” Cô ta lại bật cười lần nữa, đôi mắt đen lấp lánh sự thù hằn. “Anh ấy đến với tôi vào cái đêm ngay sau lễ cưới của cô! Tất cả chúng ta đều nghĩ rằng nó rất thú vị, đúng không nào?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mặt trắng bệch, Victoria quay lại và đi ra xa, nhưng đó là quá muộn. Ả đàn bà đã ghi điểm cho chiến thắng của cô ta. Sự mù quáng nhục nhã của cô, và cô đã không nhìn thấy người đàn ông khi cô va vào anh. Bàn tay cứng rắn của anh túm giữ lấy vai cô để giúp cô đứng vững, đỡ lấy cơ thể mềm mại của cô thật sát vào anh, ngực cô dựa vào lằn bụng trên của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đó là Roper, anh đang dắt con ngựa của anh qua bãi đất. Cô quá đau buồn để nhận thấy anh có thể dễ dàng dễ dàng tránh được cô và thay vào đó anh cố tình đẩy bản thân mình ra trước mặt cô.. Cô lùi lại, không hề nhìn vào anh. “Tôi thành thật xin lỗi”, cô nói yếu ớt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Roper nhìn chằm chằm vào nơi mà Angelina vẫn đang ườn ra dựa vào bức tường, cười điệu đà chiến thắng, và ước chừng xem chuyện gì vừa xảy ra. Cơn choáng váng hiện rõ trên khuôn mặt trắng nhợt của Victoria.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cảm thấy một cơn bốc đồng lạ kì muốn dỗ dành cô. “Đừng bận tâm tới Angelina.”, anh nói. “Cô ta là một con chó nhỏ đồi bại.” Anh muốn vòng tay mình quanh cô, để cảm nhận cơ thể mềm mại của cô tựa vào anh lần nữa. Chúa ơi, cô có mùi thật sạch sẽ và ngọt ngào. Một ngọn lửa âm ỉ rực cháy trong bụng làn dần xuống háng anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nếu có gì đó, Victoria còn trở nên nhợt nhạt hơn, cô nhấc đầu mình lên trong một cử chỉ kiêu hãnh và bước ra xa anh. “Cảm ơn anh, ngài Roper”, cô nói đều đều. “Tôi tạm ổn rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhìn cô bước ra xa thêm lần nữa, rồi sải bước tới chỗ Angelina. Cô ta đứng thẳng lên, đôi môi đỏ chót ngạo mạn trong một nụ cười cám dỗ. Đó chỉ là rác rưởi đối với Roper; Angelina đã cố gắng chào mời anh vào giường với cô ta từ khi anh mới đến nông trại, nhưng anh chả thèm quan tâm. Angelina không tin có bất cứ người đàn ông nào có thể cưỡng lại sắc đẹp của cô ta, và Roper đã cưỡng lại cô ta lâu hơn bất cứ người đàn ông nào mà cô ta đã từng muốn. Nhưng nó không đúng như vậy, cô ta nghĩ, bởi vì Roper không hề muốn cô ta. Anh đã ghen tuông với tất cả những người khác đã thích thú sự quan tâm của mình, cô ta chắc chắn. Anh chỉ là khó hơn thôi. Nhưng cô ta không bận tâm đâu; nó chỉ càng làm anh thêm quyến rũ trong mắt cô ta, và cô ta chắc chắn rằng sớm muộn gì thì anh cũng đến với cô ta thôi. Sự khó khăn của anh ta sẽ khiến sự đầu hàng của anh ta ngọt ngào hơn nhiều.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ả xô mạnh ngực mình ra trước anh, nhưng anh không hề liếc xuống. Đôi mắt lạnh lẽo của anh chưa bao giờ rời khỏi ả. “Cô nói đã nói với cô ấy cái gì hả?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Quý cô làm cảnh đó hả?” Angelina nhún vai và bĩu môi. “Không gì cả. Em không thích phụ nữ. Em thích đàn ông. Ả thử mỉm cười với anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vẻ mặt và giọng nói của anh không hề thay đổi khi anh nhắc lại. “Cô đã nói với cô ấy cái gì?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhiều người đàn ông trước cô ta đã cảm thấy sợ hãi khi nghe Roper nói như vậy. Angelina ớn lạnh và thẳng đơ người với một cái giật mình. “Em nói với cô ta là Ông chủ đã đến với em vào đêm ngay sau đám cưới của họ.” Cô ta nói sưng sỉa, rồi khăng khăng. “Đó sự thật. Anh biết mà.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh biết nó. Tất cả mọi người trong nông trại đều cười cợt với nó, giễu cợt rằng quý cô mũi cao của ông chủ chắc hắn đã phải khiến hắn suýt chết cóng, và Angelina thì đã sưởi ấm cho hắn. Roper đã rất vui mừng khi McLain không thể tìm thấy khoái cảm trên giường của vợ hắn, vui mừng khi cô đã không bám vào hắn trong ngây ngất. Anh chắc chắn là Victoria không cãi nhau với sự chu đáo của chồng cô, nhưng anh cũng bớt căng thẳng hơn khi nghĩ về nó, mặc dù McLain thi thoảng sẽ đến giường cô bên ngoài nhiệm vụ, Angelina vẫn sẽ chống đỡ gánh nặng trụy lạc của hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng điều đó đã làm Victoria khám phá ra rằng chồng cô ruồng bỏ cô để đến giường của một con điếm chỉ một ngày sau khi họ kết hôn, và rằng mọi người trong nông trại đều biết về nó? Cô là một người phụ nữ kiêu hãnh, và khi cô không thể quan tâm đến McLain, những hành vi của hắn hẳn phải đã xúc phạm cô. Không người phụ nữ nào muốn trở thành một thứ đồ chơi tình dục và trụy lạc, không có một phụ nữ nào nưh Victoria muốn thế..<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nói với Angelina. “McLain rất hãnh diễn về vợ của ông ta”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ta nhổ nước bọt xuống đất. “Nếu ông ta có quan tâm, ông ta đã không đến chỗ em.” Cô ta bắt đầu định nói tiếp là McLain không thể làm nó với vợ hắn, nhưng sự thân trọng đã giữ lưỡi cô ả lại. Không một người đàn ông nào muốn sai lầm của anh ta bị lộ ra, và McLain sẽ giống như giết cô nếu cô nói ra điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cô ấy là vợ của ông ta, giống như con ngựa giống Rubio của ông ta vậy. Cô nghĩ ông ta sẽ làm gì nếu cô khiến con ngựa giống của ông ta bỏ đi, hay nếu vợ ông ta rời đi chỉ vì cô chứ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Angelina chớp đôi mắt đen tuyệt vời của cô ta, lần đầu tiện ngộ ra chiến thắng hả hê này của cô ta đã không hề diễn ra mau lẹ. Cô ta không thông minh, nhưng cô ta gian giảo trong những thứ dính đến quyền lợi của bản thân cô ta. Cô ta nhớ tay đại gia đã khoác lác cả tháng trời như thế nào về quý cô phương Nam thực sự sắp đến cưới hắn, và rùng mình, khi nghĩ về việc thỉnh thoảng McLain có thể cục súc như thế nào, khi nó có vẻ như thế hắn thích sex hơn nếu hắn có thể làm cô đau trong những cách nào đó. Cô biết hắn thích làm đau cô, nhưng cô không muốn cung cấp cho hắn bất cứ lý do nào để làm điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Môi cô ả run rẩy, và ả di chuyển đến sát bên Roper. “Cô ta sẽ nói với ông ta à”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh không hề suy chuyển trước sự lo âu của cô ả, dù anh để ý thấy ả tận dụng khoảng cách gần gũi để chà xát ngực ả vào tay anh. “Cô ấy có thể”. Anh nói để khiến cô ta lo lắng về nó và cưỡi lên ngựa của mình trước khi cô ả có thể chà xát bất kì cái gì khác nữa lên anh. =))<\/p>\r\n\r\n    <\/p>\r\n\r\n    Roper lắc mạnh đầu khi anh ghìm cương lại. Anh là một người đàn ông cứng rắn. Anh đã nhìn thấy cha mình bị ám sát ,mẹ anh bị cưỡng hiếpvà bị giết khi anh mới chỉ 13 tuổi. Roper đã giết một người đàn ông đầu tiên lúc anh lên 14, khi hắn cố gắng cướp cửa hàng thực phẩm ít ỏi của 2 cậu bé. Suốt 20 năm những người anh em đã làm việc cật lực vì sự trả thù của họ, đặt giá thời gian của họ, kiếm tiền và lập nên những kế hoạch. Không gì thành vấn đề trừ việc để Frank McLain sống và phá hỏng vùng đất của gia đình họ. Roper giữ mũi anh ra khỏi công việc của người khác và mong đợi rằng họ cũng giữ mũi họ ra khỏi anh. Đó là lí do không một nhân vật bên ngoài nào quấy rầy anh, và anh đã giải quyết xong 2 vấn đề cũng một lúc, phụ nữ cũng thế thôi. Anh quan tâm đến cái gì chứ nếu Garnet luồn vào trong quần túm của cô em gái? Anh đã không quan tâm nếu như Victoria không cố gắng đương đầu với Garnet, nhưng cô đã vậy, và anh không thể đứng yên và để cô bị Garnet lặng nhục được. Anh là một trong số ít những người mà Garnet sẽ không dám gây sự, nhưng từ giờ anh sẽ phải trông chừng sau lưng mình mọi phút.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tất cả là vì một người đàn bà. Anh đã có nhiều đàn bà từ lúc anh 15 tuổi, họ luôn luôn tình cờ gặp gỡ nhau nhưng điều đó chưa bao giờ có ý nghĩa hơn một sự giải quyết nhu cầu tình dục tạm thời với anh. Anh yêu đàn bà, nhưng anh không bao giờ phải lòng họ; anh yêu sự mềm mại của họ, yêu mùi xạ hương ngọt ngào của làn da, giọng nói nhẹ nhàng và cơ thể bé nhỏ của họ; anh yêu cái níu chặt của tay họ quanh cổ anh và cái cách chân họ khóa lại quanh hông anh, tiếng kêu la mềm mại của họ khi anh đưa họ đến khoái lạc. Anh luôn luôn cố gắng nhẹ nhàng với phụ nữ, không có vấn đề gì khi anh lên giường với họ; nó chỉ là sự phản anh bản năng tình dục khỏe mạnh của anh, và anh thích hành động hơn khi đạt đến khoái cảm cùng nhau.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng trong tất cả những người phụ nữ đó, anh chưa từng muốn một người nào như cái cách anh muôn Victoria, nó còn hơn là vật chất, dù Chúa biết rằng nó đủ mạnh và sẽ còn mạnh hơn nữa. Anh muốn nhìn thấy cô cười. Anh muốn bảo vệ cô. Anh không biết cái gì đã khiến cô khác đi, nhưng cô đã. Cô cũng đã ngăn cấm anh. Cô là một quý cô, và là vợ của kẻ thủ của anh. Anh đã nhuốm máu trên tay mình, và sẽ còn hơn thế nữa: máu của kẻ thù của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhận ra rằng nó không thành vấn đề. Anh nghĩ về cái cách cô đưa cằm ra với niềm kiêu hãnh rõ rệt mặc dù cô chỉ vừa mới bị lăng mạ bởi sự không chung thủy của chồng cô. Anh nghĩ về cái cách mà cô đã bảo vệ em gái cô, và cái cách mà cô đã nhìn thẳng vào mặt anh khi chỉ có một vài người dám làm vậy. Cô đơn độc và dễ bị tổn thương, bị bẫy lại trong cuộc hôn nhân không hạnh phúc, nhưng cô đã rất kiên cường.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mẹ kiếp! tại sao cô không trở về Angusta nơi mà cô thuộc về? có thể nếu cô ở bên ngoài hơi thở của anh, anh sẽ không nghĩ về cô nữa, và cô cũng sẽ không bị đe dọa bởi kế hoạch của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria đi thẳng vào phòng mình và ngồi xuống chiếc ghế bành, ép bản thân cô thở sâu, chậm để lấy lại bình tĩnh. Cô chưa bao giờ cảm thấy giận dữ và nhục nhã đến thế trước đó. Dần dần cô nhận ra rằng cô giận dữ vì nhục nhã, chứ không phải vì cô biết được chồng cô đã không chung thủy. Cô không quan tâm rằng McLain đã đến vớ một người phụ nữ khác; thực tế là, cô còn cảm thấy dễ chịu nữa, nếu nó tiếp tục giữ hắn tránh xa khỏi cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng sự bất chung tự nhiên công khai của hắn đã quật ngã cô một cách sâu sắc. Hắn đã đến với - với một con điếm - chỉ 24h sau khi họ kết hôn, và tất cả mọi người trong nông trại đều biết nó. Cô không tin vào những lời của Angelina, nhưng cô nhìn thấy sự thật trong đôi mắt điềm tĩnh của Roper.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Toàn thể ngôi nhà đã biết, tất nhiên. Nông trại này bản thân nó là một thế giới nhỏ, quá chật hẹp để mọi người có thể biết được tất cả những người khác đang làm gì. Không ngạc nhiên rằng Carmita đã rất lo lắng vào tuần qua.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô là Victoria Madelyn Marie Waverly; và mẹ cô là một Creighton. Cô đã học được nòi giống và truyền thống bá tước với một khoản tiền ít ỏi bên cạnh nó, nhưng niềm kiêu hãnh chắc chắn đã ăn sâu vào cô như cái cốt cách quý phái trên mặt cô vậy. Chồng cô đã xúc phạm cô theo cái cách mà không một người phụ nữ nào có thể tha thứ được, đặt cô vào sự nhục nhã công khai. Chồng cô không yêu cô, không ham muốn cô, và cô không là gì cả trong cuộc sống của hắn. Cô có thể hăm dọa vạch trần sự bất lực của hắn ta, nhưng đó không phải là bản chất của cô để làm bẽ mặt hắn công khai. Vậy nên cô chỉ có thể ngôi đây và để sự nhận biết đó lẻn vào trong cô mà không thể làm gì hết. Cô sẽ tiếp tục như thể cô không biết bất cứ thừ gì về nó và do đó ép những người khác cũng giả bộ phớt lờ nó, ít nhất là trong sự có mặt của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng cô vẫn bị xúc phạm bởi sự có mặt của Angelina trong nông trại. Giờ thì cô đã hiểu những tiếng thì thầm cô đã nghe như là một cô gái với một người đàn ông giữ cô ta bên cạnh để làm cảnh, cô đã biết những bà chủ nhà và những người vợ sống ly thân đủ tốt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một lần nữa, cô sẽ phớt lờ nó, vì nếu như cô cố gắng khiến Angelina rời đi thì mọi người cũng sẽ biết cô đã phát hiện ra sự bất chung của chồng cô và họ sẽ nghĩ cô hành động ngoài sự ghen ghét. Nghĩ về chuyện trở nnê ghen ghét vị chồng của cô và ả điếm đó thật không thể chịu đựng nổi, và vậy nên cô sẽ để yên nó khi họ ở đây.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một tiếng gõ nhẹ ở cửa làm cô sao lãng, và Celia ngó đầu vào. “Em nghĩ là chúng ta đang định đi khâu vá chứ chị?” Không có sự kết tội nào trong giọng nói của cô, chỉ có sự bối rối.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria ép mình bình tĩnh và gõ nhẹ vào ghế. “Đến đây ngồi với chị một lát nào”. Thật khó để chứng tỏ, nhưng cô phải cô gắng khiến Celia hiểu là tại sao họ lại phải tránh xa Garnet, tránh xa bất cứ người đàn ông nào muốn chạm vào cô. Với tất cả thực tế trên thế giới họ giờ đã sống ở đây, Victoria biết đó là một trách nhiệm không thể chờ đợi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia vui vẻ ngôi xuống bên cạnh chị gái cô. Cô định hình một vài thứ gì đó trong đầu mà cô muốn hỏi người chị. Cô hoàn toàn tin tưởng vào Victoria. Cô cũng yêu và tin tưởng Emma, nhưng đây là chị gái cô, người đã rửa và băng bó vết thương trên đầu gối cho cô, người kiên nhẫn trả lời tất cả các câu hỏi của cô, người xoa dịu cô sau mỗi cơn ác mộng và trao lại cho cô tình yêu thương vô bờ bến. Cô xoay xoay một lọn tóc xoăn nâu của mình và thu hết dũng khí. “Chị có nghĩ là ông chủ sẽ để em cưỡi con Rubio không? Em rất muốn vậy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria giật mình và lo lắng, vởi vì Celia luôn luôn hành động theo ý thích của mình. “Chị không nghĩ là ông ta sẽ đồng ý đâu, em yêu dấu. Rubio là một con ngựa giống, một con ngựa giống thường không dùng để cưỡi. Nó sẽ rất khỏe và hung dữ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ngài Roper cưỡi nó. Em vừa mới nhìn thấy xong.” Sự sợ hãi và ghen tị trộn lẫn vào trong giọng nói của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một thứ gì đó thầm kín trong Victoria rộn lên khi tên anh được nhắc đến. “Chị chắc là anh ta chỉ cưỡi nó để huấn luyện thôi. Và ngài Roper là một người đàn ông, em yêu. Anh ta khỏe và to lớn hơn em rất nhiều.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia suy nghĩ trong một phút, thừa nhận sự thật về điều đó. Nhưng cô rất muốn được cưỡi Rubio mà cô lại không thể được như vậy. “Em là một người cưỡi ngựa giỏi mà, đúng không chị?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đã rất lâu rồi kể từ khi bất kì ai trong chúng ta ở trên một con ngựa.” Một sự thay đổi nữa bởi chiến tranh. Tất cả ngựa đã bị lấy đi bởi quân đội. “Chị nghi ngờ rằng chúng ta vẫn còn nhớ những bài tập luyện đấy, em gái, và em mới chỉ là một cô ngựa non khi chúng ta bị mất những con ngựa thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia trông thật thất vọng, Victoria ôm chặt cô vào và vuốt ve mái tóc cô. “Em có thích không nếu chị hỏi ông chủ cho em những con ngựa thích hợp để cưỡi không? Nó sẽ cho chúng ta một v à i bài luyện tập hữu ích. Emma và chị cũng đã từng tập rồi.” Một nét khao khát nhút nhát nhen nhóm trong giọng nói của cô, và Celia nhanh chóng quên mất sự thất vọng của mình khi cô truyền sự thoải mái của mình cho Victoria.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sự thoải mái khiến cô bé cười phấn khởi và sôi nổi. “Chị có thể không? Em thích nó lắm!!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chị sẽ nói với ông chủ tối nay”, cô cố gắng tập trung những ý nghĩ. Cô vẫn phải giải thích với Celia về Garnet. Cô hít một hơi thở sâu. “Em yêu, chị muốn giải thích với em một số thứ rất quan trọng với em.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia gật đầu, cô trở nên nghiêm túc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ông Garnet.” Cô dừng lại, khẽ cau mày. “Ông Garnet là một người xấu. Gã sẽ làm rất nhiều thứ khiến em bị thương. Em phải cẩn thận. Đừng để gã chạm vào em hay bắt được em một mình.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Khiến em bị thương? Như thế nào ạ?”. Celia vẫn trông không hề lo sợ, chỉ đơn thuần thích thú.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria lo sợ rằng Celia sẽ không lưu tâm đến lời cảnh báo ấy, nhưng sẽ vẫn muốn được giải thích chi tiết. Tìm kiếm những từ ngữ thích hợp khó hơn là cô nghĩ. “Đó là- - những gì mà một người đàn ông làm với phụ nữ- có thể làm đau cô ấy”.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia gật đầu. “Đánh đau,” cô nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ừ, đúng vậy. Và gã có thể đánh em, bắt em làm những thứ khác sẽ khiến em đau đớn hơn nữa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Những thứ nào ạ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không còn cách nào khác nữa. Victoria nuốt vào một hơi thở sâu lần nữa. “Gã sẽ lật váy em lên và chạm vào - chạm vào..chỗ kín của em”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia bật dậy, khuôn mặt trẻ trung của cô phẫn nộ. “Em sẽ bị đày xuống địa ngục!!”, cô nói. Cô đã nghe thấy những tay cao bồi trong nông trại nói nó, và thích nó. Tất cả những từ ngữ như vậy đều bị ngăm cấm, vậy nên Celia chỉ nói nó trong đầu cô, nhưng lần này nó đã buột ra khỏi miệng cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria gần như đã bật cười. Cô biết cô nên trách mắng con bé, nhưng cô cũng bớt căng thẳng hơn với sự phản ứng dữ dội của Celia. “Ừ,” cô nói, “đúng vậy đấy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia vẫn rất giận dữ. “Em sẽ đấm vào mặt anh ta nếu anh to còn dám nói chuyện với em lần nữa,” cô nói thẳng thừng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “tốt nhất là em đừng nên ở một mình với hắn. Và làm ơn cũng thận trọng với những người đàn ông khác nữa. Chị không tin họ”. Đó là một cảm giác kì quặc, nhưng một vài người làm công của tay đại gia có vẻ như chỉ vừa mới đến đây, những người chăn bò, trong khi những người khác có vẻ đã đến từ trước, và băng cách nào đó đã tách biệt với công việc trong nông trại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Còn ngài Roper ạ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một lần nữa Victoria lại cảm thấy một cú nảy nhẹ phấn khích, và một cảm giác phấn khích hơn lan rộng ra bên cạnh nó. “Không”, cô nói chậm rãi, “Chị nghĩ em sẽ an toàn với ngài Roper. Anh ta đã cảnh báo Garnet để em yên.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia gật đầu dứt khoát. “Em thích ngài Roper”.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria ôm chặt em gái cô lần nữa, cảm thấy tốt hơn nhiều khi cô biết ít nhất thì Celia cũng đã hiểu được một phần của nguy hiểm. Nó là một cảm xúc kì lạ khi cô nói với Celia rằng Roper sẽ không làm hại con bé, thực tế là còn sẽ bảo vệ nó, khi mà bản thân cô không hề cảm thấy an toàn với anh. Trái tim cô lại đập thình thịch lần nữa. Cô nhớ lại mùi hương nóng bỏng của anh, cơ thể cứng rắn của anh khi họ va vào nhau, cái cách bàn tay của anh chạm vào cô. Cô cảm thấy yếu ớt và ấm áp đến kì lạ. Cô sẽ nghe theo lời khuyên và tránh xa anh nhiều nhất có thể.<\/p>","title":"Chương 3"}