{"text":"﻿    Chương 4: Chương 4\r\n\r\n    SieuTruyen.Net\r\n\r\n    Tay đại gia ở trong một tâm trạng khá tốt vào tối nay, và Victoria không hề tiết lộ những từ ngữ hay điệu bộ trong cuộc nói chuyện với Angelina. Thay vào đó, cô nghe hắn nói chuyện cởi mở qua bữa tối. Cô gật đầu và mỉm cười đồng ý.\r\n\r\n    Cô kiên nhẫn chờ đợi, và khi hắn cuối cùng cũng tạm ngưng nói một lúc, cô nói, “Em đang nghĩ đến chuyên em thích cưỡi ngựa đến mức nào đây. Tất cả chúng em đều vậy. Anh có nghĩ là bọn em có thể chọn lấy vài con ngựa để cưỡi không? Anh có những chú ngựa thật đáng yêu, và em biết là anh sẽ đưa ra những lựa chọn tốt. Dù là không thì, tất nhiên rồi, nếu anh cần những chú ngựa cho công việc trong nông trại.. Khuôn mặt cô không hề biểu hiện những suy nghĩ khi cô mỉm cười với McLain, một trong những cách để duy trì dáng vẻ ấm áp. Hắn không nhạy cảm đủ để nói khác đi và mỉm cười rạng với sự tán tụng Victoria dành cho hiểu biết về ngựa của hắn.\r\n\r\n    “Tất nhiên rồi, em yêu”. Hắn vỗ vào tay cô. “Anh lẽ ra nên tự nghĩ ra nó mới phải”. Hắn nói với Roper chọn ra 3 con ngựa thích hợp nhất cho những quý cô. Không ai trong nông trại hiểu biết về những con ngựa hơn Roper.\r\n\r\n    Khuôn mặt trầm lặng của Emma sáng bừng lên với viễn cảnh được cưỡi ngựa lần nữa, và Celia chỉ còn thiếu điều nhảy lên ghế. Em đã từng luyện tập và em đã rất sẵn sàng, em có thể cưỡi Rubio không?, cô hỏi.\r\n\r\n    Hắn bật cười trước sự ngốc nghếch của cô. Em sẽ không bao giờ đủ khỏe để điều khiển Rubio,hắn nói,hãnh diện về sức mạnh của con ngựa. em chỉ nên cưỡi những con ngựa non hiền lành thôi, và để một người đàn ông điều khiển Rubio.\r\n\r\n    Chỉ trong chốc lát sự rạng rỡ liền rời khỏi khuôn mặt cô,nhưng cô không tức giận. Celia hầu như không tức giận với bất cứ thứ gì. Cô nhìn xuống đĩa thức ăn và giả bộ chăm chú vào đó.\r\n\r\n    Lần này Victoria khá là vui mừng vì tay đại gia là một kẻ rắn tay,bởi vì cô rất là sợ là Celia sẽ lại nhét nó vào đầu cô để cố gắng vào trong khu chuồng ngựa. Cô đón lấy cái thìa lần nữa và cảm ơn hắn đã cho họ sử dụng những con ngựa, rồi nói một nhận xét sáo rỗng với Emma, người cũng đang có cùng vẻ duyên dáng xã giao ngay lập tức nhận được thông điệp.\r\n\r\n    McLain nhìn ra 3 người phụ nữ duyên dáng quanh hắn, những phụ nữ có khuôn mặt xinh đẹp, và tràn đầy kiêu hãnh.\r\n\r\n    Victoria gõ cửa phòng Celia nhưng không có ai trả lời. Lo lắng bởi cô em gái không hề phấn khởi trong suốt buổi tối, cô đẩy cửa vào, trông đợi thấy em gái cô đã ngủ. Tim cô trùng xuống khi thấy chiếc giường trống trơn. Nhanh chóng cô nhìn thẳng sang phía phòng Emma, hy vọng rằng Celia đang ở đó với cô em họ. Tiếng gõ cửa của cô chỉ mang được một Emma trong chiếc áo ngủ ra đứng trước cửa.\r\n\r\n    “Không, em không nhìn thấy con bé. Em cứ nghĩ con bé đang ở trên giường.” Cô trả lời câu hỏi lo lắng của Victoria. “Em sẽ đi mặc váy”.\r\n\r\n    Celia có một thói quen là, khi sụp đổ, cô bé thường tìm một chỗ ẩn náu và núp vào trong đó. Chỗ ẩn náu chưa bao giờ ở trong phòng cô, nhưng luôn là một nơi nhỏ hơn, kín hơn, như thể cô cần một sự bảo vệ chặt chẽ vậy. Trong quá khứ Victoria chưa bao giờ lo sợ, nhưng đó là bởi vì họ đã sống quá lâu trong căn nhà cũ của họ.\r\n\r\n    Emma chỉ mất hơn một phút để mặc vội váy dài, quấn một chiếc khăn quàng quanh vài và buộc tóc lung tung. “Em có nhớ cái lần chúng ta tới gặp con bé và tìm thấy Celia trong chuồng gà không?”\r\n\r\n    Celia có 3 lần tất cả, với một trái tim tan vỡ vì bị la mắng. những lần khác họ tìm thấy cô ở trong tủ quần áo, dưới gầm giường, hầm tránh bão, hay trong một kho cỏ khô, một chiếc xe ngựa, và một lần, phát hiện ra cô bên dưới một cái chậu giặt. Sau một hay 2 giờ cô thường bò ra ngoài ánh sáng lần nữa, và họ có thể ngừng tìm kiếm cô trừ khi cô lại muốn làm cái gì đó khác nữa.\r\n\r\n    Họ ngay lập tức tìm kiếm nhưng không thấy gì. Victoria ngó vào trong phòng của tay đại gia ; hắn đã rời đi sau bữa tối, vậy nên cô biết hắn không ở đây. Cả Celia cũng vậy. Carmita và Lola đang ngồi trong bàn ở nhà bếp và Lola nói là cô đã không nhìn thấy senorita kể từ bữa tối.\r\n\r\n    “Có lẽ cô ấy đang nói chuyện với..với -‘’ Lola dừng lại, cau mày khi cô cố gắng nghĩ từ tiếng Anh mà cô muốn nói.\r\n\r\n    “Người đàn ông bán những thứ từ xe ngựa của ông ta”. Carmita nói.\r\n\r\n    “Một người bán rong?” Victoria nói.\r\n\r\n    Cả 2 người cùng cười với cô. “Si.” Carmita nói, đồng ý. “Một người bán rong”\r\n\r\n    “Tôi không biết là có người bán rong ở đây”\r\n\r\n    “Ông ta vừa mới đến trước khi trời tối hẳn thôi, senora. Ông ta và con gái ông ta. Họ làm việc buổi tối”\r\n\r\n    Victoria và Emma liếc nhìn nhau. một người bán rong, một điều mới mẻ với Celia, có thể thu hút con bé như một con mèo với cây bạc hà mèo. “Xe ngựa của người bán rong ở đâu?” Emma hỏi.\r\n\r\n    “ngay sát khu nhà nghỉ, thưa senorita.”\r\n\r\n    Khu nhà nghỉ, nơi những người đàn ông ngủ. Victoria nhanh chóng ào ra cửa. Thật không thể tưởng tượng nổi bất kì ai trong số họ sẽ có thể làm những gì đe dọa đến Celia, đồng thời cô cũng nghĩ Garnet sẽ cả gan dám làm bất cứ thứ gì. Tự dưng cô nghĩ đến chuyện nhờ Roper giúp đỡ và sực tỉnh khỏi ý nghĩ đó như thể nó đã chích vào cô vậy.\r\n\r\n    Emma giữ bước chân đều nhau của họ chậm lại khi họ đến gần khu nhà nghỉ, với bóng tối bao trùm cùng với cỗ xe của người bán rong đằng sau nó. Qua ô cửa sổ nhỏ họ có thể thấy những người đàn ông đang ngồi quanh một đôi bàn hay nằm dài trên chiếc giường chật hẹp của họ. Có vẻ như không có gì bất thường. Victoria cũng có thể nhìn thấy Garnet đang chơi bài ở một trong hai cái bàn. Không có ai ở quanh xe ngựa của người bán rong hết.\r\n\r\n    “Hãy tách ra.” Victoria cố giữ giọng cô thấp dưới mức những người đàn ông có thể nghe thấy. “chị sẽ tạt qua các khu chuồng và kho thóc.”\r\n\r\n    “chúng ta đã không ghé qua sân sau. Em sẽ đến đó và kiểm tra căn lều của người bán rong.” Emma nhanh chóng làm theo cách của cô và Victoria cũng đi về hướng khác.\r\n\r\n    Giờ cô chỉ còn một mình. Bóng tối có vẻ ngột ngạt. Tim cô bắt đầu đập nhanh và mạnh hơn, cô đến gần khu chuồng ngực và bước vào. Tất cả những người trông chuồng đều đã ngủ gật, mặc dù 1 đôi ngựa vẫn ngóc đầu ra khỏi những ngăn chuồng và nhìn cô. Cô vỗ nhẹ vào những cái mũi mịn như nhung và đi qua, cố gắng không làm chúng giật mình. Bên trong tối đen như mực còn hơn cả cái bóng của nó, nhưng tất cả những ngăn chuồng đều đã được sử dụng và không còn chỗ nào cho Celia có thể trốn được nữa. Không, kho thóc cũng rất rộng như thế này. Kho thóc cũng là nơi Rubio được nhốt, tránh xa những con ngựa khác bởi tính hiếu chiến của nó.\r\n\r\n    Cô mở cửa kho thóc chỉ vừa đủ để lách qua, và lúc này con đường của cô được soi sáng từ một ngọn đèn dầu nằm phía cuối kho, sát bên chuồng của Rubio. Căn chuồng, mặc dù vậy, rất yên tĩnh. Victoria có thể nghe thấy âm thanh những tiếng khịt mũi của nó khi nó giậm chân.\r\n\r\n    Cô cũng nghe thấy những âm thanh khác, những từ không thể phân biệt được với âm sắc mềm mại và rõ ràng của nữ giới.\r\n\r\n    nếu Celia đang ở trong ngăn chuồng với Rubio…\r\n\r\n    Cô tuyệt đối không thể đánh động những con ngựa, vậy nên cô nhấc váy lên và rón rén bước về gần phía ngọn sáng.\r\n\r\n    Cô nghe thấy một tiếg lầm bầm và sột soạt nhiều hơn. Sau đó là một giọng đàn ông, sâu lắng không thể nhầm lẫn được. Sau đó lại đến giọng phụ nữ, âm thanh nghe như thể cô ta đang đau đớn.\r\n\r\n    Một cơn ớn lạnh chạy qua toàn bộ cơ thể cô. Celia?\r\n\r\n    Cô tới gần hơn, tiếng sột soạt nghe lớn dần. cô vẫn ở trong bóng tối khi cô nhận ra những âm thanh ấy không đến từ phía chuồng của Rubio, mà là từ phía đối diện kho thóc, nơi có một ngăn chuồng bỏ trống. Lưỡi sáng cắt qua ngăn chuồng để mở, và cô lách tới sát hơn, tim cô muốn bật ra khỏi lồng ngực vì cô sợ đó là Celia. Cô không thể tiến về phía trước, và khi cô đến gần đủ để nhìn vào trong ngăn chuồng, cô mừng là cô đã không thể.\r\n\r\n    Cái nhìn đầu tiên nói cho cô biết người phụ nữ trong đống rơm không phải là Celia; cô ấy có một mái tóc màu đen. Không phải là Angelina. Cô không biết người phụ nữ này. Cô cảm thấy nhẹ nhõm, rồi sau đó choáng váng khi cô nhận thức được chính xác những gì cô nhìn thấy. Như là một kinh nghiệm của chính cô với sex khi cô gần như đã la lên, nghĩ về người phụ nữ đang bị cưỡng hiếp. Rồi một cơn bão nhận thức cháy xuyên qua cô, và cô bịt chặt tay lên miệng mình để ngăn một tiếng hét bằng mọi giá. Cô nhìn thấy 2 thứ đồng thời xảy ra. Đầu tiên, người phụ nữ, còn chán mới là bị cưỡng hiếp, đang bám chặt vào người đàn ông và khuyến khích anh ta với những tiếng thì thầm, nài xin bằng những từ Tây Ban Nha. Và, thứ hai, người đàn ông là Jake Roper.\r\n\r\n    Sự nhận thức giống như một ngọn nến cháy trong lồnng ngực cô. Không khí trong phổi trái của cô dâng lên, cô chỉ có thể cảm thấy nghẹn lại , không thể di chuyển hay hít thở. Sự đau đớn vô lí không thể tin được tràn qua người cô, và cô quay lại, lặng lẽ rời đi. Cô không muốn nhìn nó, không thể chịu đựng nó..\r\n\r\n    Nhưng chân cô vẫn không làm việc. Các bắp thịt của cô cứng đơ, và cô chỉ có thể nhìn chằm chằm bất lực, vào cái chi tiết mà cô không hề muốn thấy.\r\n\r\n    Người phụ nữ trần truồng ngoại trừ cái váy của cô ta, được tụt xuống ở ngang eo. Victoria có thể nói nhiều hơn, mặc dù ánh sáng yếu ớt phát ra từ cây đèn dầu chỉ chiếu sáng một nửa cơ thể họ. Áo của Roper đã được cởi ra, để lộ phần thân vạm vỡ lấp lánh mồ hôi khi anh ta di chuyển qua người cô bạn. Bắp thịt của anh ta căng ra và uốn cong với sự di chuyển đó. Người phụ nữ đang bám vào bờ vai rộng của anh ta, đầu cô ta ngửa ra sau và mắt nhắm nghiền. Victoria nhìn chăm chú vào khuôn mặt của Roper, nơi cô nhìn rõ hơn khuôn mặt người phụ nữ. Nó căng ra và cô đọng với khoái cảm dữ dội.\r\n\r\n    Người phụ nữ thốt ra một tiếng hổn hển thấp và quằn quại hoang dại trong một phút, khóa chặt Roper vào trong hõm vai của cô ta. Anh tóm lấy cô ta một cách kiên quyết và di chuyển nhanh hơn. khoảnh khắc sau đó là 1 tiếng rên rỉ của âm thanh khoái cảm trong cổ anh.\r\n\r\n    Sự lộng lẫy của nước mắt làm nhòe tầm nhìn của Victoria, và cô cắn chặt môi mình để ngăn những tiếng thổn thức. Một tiếng đau đớn nhỏ bằng cách nào đó thoát khỏi môi cô, và cô quay bước.\r\n\r\n    Giống như một con thú phát hiện thấy sự nguy hiểm, đầu Roper ngẩng lên, và anh nhìn thẳng vào cô.\r\n\r\n    Đó là một giây tưởng chừng như vô tận. khuôn mặt anh nhỏ giọt mồ hôi, làn da vẫn kéo căng ra trong ảnh hưởng trực tiếp từ cơn cực khoái, đôi mắt anh dữ dội và tay anh đã đặt trên khẩu súng ngay cạnh anh trên đống rơm. Victoria đứng đó với một bàn tay bịt chặt miệng, đôi mắt cô mở to và lấp lánh với nước mắt. Cô biết anh đã nhìn thấy cô, dù là trong bóng tối. cô biết cô không thể đứng đây thêm một phút khác nữa, để bị xuyên thủng bởi nỗi đau. Tay chân cô cứng đờ, và cô nghi ngờ rằng mình có thể bước sâu hơn vào trong bóng tối, cho đến khi cô không còn nhìn thấy họ nữa. cuối cùng cô quay lại và chạy ra khỏi kho thóc, không còn quan tâm đến việc giữ yên lặng nữa, tất cả những gì cô muốn chỉ là tránh xa nơi đây.\r\n\r\n    Tức điên lên, một sự run rẩy lạ kì, Roper nhấc người mình ra khỏi người phụ nữ và kéo quần lót lên. Cô ta vẫn nằm trên đống rơm, bộ ngực căng tròn của cô ta lấp lánh mồ hôi. Cũng cái bộ ngực đó đã kích thích anh chỉ vài phút trước, nhưng giờ tất cả những gì anh muốn là tránh xa cô ta ra, và cô xứng đáng hơn với điều đó. Mẹ kiếp, anh còn không thể nhớ nổi tên cô ta. Cô ta khiến nó đơn giản, từ cái khoảnh khắc mà cỗ xe ngựa của người bán rong đến, cô ta đã làm anh có hứng thú. Anh đã khiến cô ta tự nói ra nó. Và giờ đó chỉ là một trò lừa gạt nho nhỏ, không có bất cứ ý nghĩa gì với cả 2 người bọn họ ngoài việc giải quyết nhu cầu.\r\n\r\n    Nhưng Victoria đã nhìn thấy họ. anh nghĩ đó dứt khoát là cái sex mà cô đã có với McLain, cứng nhắc và dè dặt, hoàn thành trong bóng tối với chiếc áo ngủ của cô được kéo ra vừa đủ. Cô hầu như chưa bao giờ mơ đến những thứ như kiểu những cơ thể trần truồng trườn trên cỏ hay, đẫm mồ hôi và mệt mỏi sau khi làm xong.\r\n\r\n    Nghĩ về những thứ mà cô đã thấy khiến anh cảm thấy ngượng ngùng. Anh cố gắng giữ những cảm xúc kì lạ ra xa, nhưng chúng lại bướng bỉnh từ chối làm vậy. Mẹ kiếp, anh ước gì nó đã không xảy ra, ước gì Victoria đã không vụn vỡ như vậy qua đôi mắt của cô, ước gì anh đã có thể đi theo cô và thanh minh rằng nó không có bất kì ý nghĩa gì. Anh ngạc nhiên nếu cô sẽ hiểu nó, hay nếu cô không quan tâm. Nhưng cô đã nhìn anh như thể anh đã làm cô bị thương theo một cách nào đó, và anh không có cách nào để an ủi cô.\r\n\r\n    Người phụ nữ- tên cô ta là gì nhỉ? Cái gì đó kiểu như Florence- uể oải ngồi dậy, khuôn mặt cô ta vẫn mơ màng. Không phải Florence..Florida? Fiorinia, phải rồi.. Cô ta vươn vai, nâng đôi vai lên cao khiến bộ ngực nặng trĩu dựng lên với những núm vú màu nâu đen, nhìn anh với vẻ ham muốn nhục dục đỏng đảnh khiến anh cảm thấy bị bao vây. Anh phớt lờ tấm thiệp ve vãn không lời đó và nhét áo sơ mi của anh vào trong quần dài.\r\n\r\n    “Em tốt hơn là nên quay lại xe ngựa trước khi cha em tìm em” anh nói với một giọng bằng phẳng\r\n\r\n    Cô ta bĩu môi, nhưng bắt đầu tự làm sạch mình. “Ông ta đã uống say và đi ngủ rồi”\r\n\r\n    “Ông ta có thể thức dậy”\r\n\r\n    “Nếu ông ta thức dậy, ông ta cũng sẽ không quan tâm”\r\n\r\n    Roper đã chắc chắn nghi ngờ về cái được gọi là “cha” của cô ta. Nhưng nó cũng chẳng có ý nghĩa gì với anh theo cách này hay cách khác. Con người đã học nó như cách tốt nhất họ có thể. Khi cô ta đã mặc xong váy, anh giúp cô ta đứng dậy, trao cho cô ta một nụ hôn, vỗ nhẹ vào mông cô ta, rồi dẫn cô ta ra cửa. Ngay khi cô ta đi khuất mắt, một cái cau mày liền đọng trên mặt anh.\r\n\r\n    Quỷ tha ma bắt nó đi!\r\n\r\n    Victoria chạy vào nhà, thổn thức và giàn giụa nước mắt. chỉ trước khi cô đi tới, Emma đã đến gặp cô.\r\n\r\n    “Em đã tìm thấy con bé”. Emma thuật lại, giọng cô có vẻ hài hước. “con bé không ở trong một chỗ trốn nào hết, nó đang ở trong sân sau để ngắm những vì sao.”\r\n\r\n    Victoria dứt khoát giữ lấy sự tự chủ của mình và cô gạt những giọt nước mắt trên mặt cô. Vì cái nỗi gì mà cô lại khóc chứ? Nó không phải là một thứ gì đó gây sốc, tất nhiên, nhìn thấy nó, nhưng không có gì là quá đỗi bi thảm cả. cô kéo tâm trí mình về Celia, và nhận thêm một cú sốc khác khi cô nhận ra mình đã quên mất con bé. Nó không hề giống với tính cẩn thận của cô trước đây, và sai sót này cũng khiến cô phiền muộn như những gì cô đã nhìn thấy.\r\n\r\n    Cô hít vào vài hơi thở sâu để giữ mình bình tĩnh, cô biết ơn với nhận thức rằng Emma đã không coi cô như một bức tượng bị làm rối tung vì Celia. “Đôi lúc”, cô cố nén âm thanh đau đớn trong giọng nói của mình, “chị muốn lắc mạnh con bé”\r\n\r\n    Emma cười khúc khích và khoác lấy tay Victoria. “Nếu chị làm vậy, chị sẽ phải tốn cả tháng để dựng con bé dậy, sẽ không có điểm nào cho bài làm đó đâu”, cô nói vui vẻ, “Celia là Celia”.\r\n\r\n    Victoria biết điều đó. Celia sẽ không bao giờ thay đổi, tạ ơn Chúa. Nhưng khi cô tìm những chỗ ẩn úp trong phòng cô sau đó, Victoria nhìn chằm chằm vào sự nhợt nhạt của chính mình, khuôn mặt oval và ngạc nhiên tại sao những thay đổi bên trong lại không hề bộc lộ ra bên ngoài. Cô vẫn trông như khi cô ở độ tuổi 16, nhưng giờ cô đã biết đến chiến tranh và nạn đói, sự tuyệt vọng, những giấc mơ bị đánh mất, và bản chất xấu xa của dục tính đàn ông. Trong một khoảnh khắc, nghĩ về những cái đụng chạm kinh hoàng của tay đại gia, cô lại cảm thấy lộn mửa lần nữa. Rồi một phần khác của bức tranh nữa, khi những cơn lộn mửa biến thành tiếng rên rỉ của cơn đau.\r\n\r\n    Jake Roper. Cơ thể anh săn lại với những múi cơ trong ánh sáng mờ ảo và khuôn mặt cứng rắn của anh căng ra với khoái cảm. Tay của người phụ nữ đó bám chặt vào vai anh, và đầu cô ta ngả ra sau trong trạng thái ngây ngất. Với tất cả sự dữ dội và năng lượng mà họ gộp lại, nó trông thật dịu dàng theo cái cách mà anh đã làm với cô ta.\r\n\r\n    Victoria chôn đầu mình trong cánh tay. Chúa ơi, cô thật là ngu xuẩn! Roper không là gì cả ngoài một kẻ giết mướn, cô chỉ có vài khoảnh khắc trao đổi với anh, vài cảm xúc ngắn ngủi với cơ thể anh dựa vào cô trong cái va chạm bất ngờ, và cô đã ghen tị - ghen tị!! Nhưng không phải với anh, cô dứt khoát tự nhủ. Không bao giờ là với anh! Cô, một Waverly và cũng là một Creighton, đã ghen tị với con gái của một người bán rong vì một điều thích thú trong đời cô. Điều đó không tốt nhiều hơn, nhưng cô có thể chịu đựng nó với ý nghĩ nó dễ hơn cái khác.\r\n\r\n    Cô nghe thấy tay đại gia di chuyển trong phòng hắn, và cô đông cứng lại trong sự sợ hãi cánh cửa nối giữa hai phòng sẽ mở ra. Khi những giây tiếp theo qua đi và cánh cửa vẫn đóng im lìm, cô chậm rãi thư giãn và sẵn sàng đi ngủ.\r\n\r\n    Nhưng khi cô nằm giữa đống chăn lạnh, cô không thể ngủ nổi. cô không thể lấy cái khung cảnh của Roper ra khỏi đầu cô. Mỗi lần cô nhắm mắt, cô lại thấy hình ảnh cơ thể săn chắc của anh dâng lên nhịp nhàng. Đó là chính xác những thứ giữa đàn ông và đàn bà. Đó là những thứ mà tay đại gia đã cố làm với cô. Sự hiểu biết cơ bản đã không cho phép cô biết được khung cảnh ấy trong đầu, nhưng giờ thì cô đã có thể.\r\n\r\n    Trái tim cô đập chậm chạp và nặng nề. cơ thể cô nặng trịch và nóng bức. Cô ngạc nhiên rằng cô sẽ cảm thấy như thể nào nếu Roper là ở trong căn phòng kia, nếu Roper là người đã mở cánh cửa thông giữa 2 phòng. Cô sẽ nằm đây trên giường để chờ anh, và cơ thể cô sẽ cảm thấy như lúc này, nặng nề và chờ đợi. Một lần nữa cô lại nhìn thấy anh với người phụ nữ đó, nhưng khung cảnh đã thay đổi với cô chính là người phụ nữ đã bám chặt vào anh.\r\n\r\n    Cô ngồi bật dậy, kinh hoàng với những gì cô vừa mới nghĩ. một quý cô không bao giờ về những thứ như vậy với chồng của cô ta chứ đừng nói đến với người đàn ông khác. Nhưng cơ thể cô nhức nhối, và cô khép chặt đùi mình lại với nhau trong một nỗ lực xoa dịu những cảm xúc ngượng ngùng đó. Mắt cô lại bỏng rát với nước mắt lần nữa. Chết tiệt Jake Roper.\r\n\r\n    Jake Roper tự nguyền rủa chính mình. Anh nằm trên giường mình lắng nghe những tiếng ngáy của bọn đàn ông xung quanh mình, mắt anh nhìn chằm chặp lên trần nhà. Anh đã mắc phải 2 sai lầm nghiêm trọng, và giờ anh phải giải quyết nó. Đầu tiên, anh không bao giờ nên để Victoria Waverly kết hôn với McLain. Anh có thể dễ dàng bắt cóc cô và giữ lấy cô cho đến khi anh kết thúc việc của anh với hắn, nhưng sự nhận thức muộn màng đó chắc chắn đã vô dụng. Hay anh đã có thể giết McLain trước khi cô đến, và giải quyết một vài vấn đề. Thay vì vậy anh đã chọn chờ đợi thời cơ của mình, để thực hiện đúng theo kế hoạch mà anh và Ben đã quyết định thực hiện. giờ thì đã quá muộn để giữ Victoria ra khỏi nó.\r\n\r\n    Sai lầm thứ 2 của anh là đã để cô bên dưới da anh.\r\n\r\n    Đó không phải như thể cô đã cố tình làm vậy. Cô không phải loại người thích ve vãn; cô đứng đắn như một bà xơ vậy. Cô hầu như chắc chắn là sẽ đập vào mặt anh nếu như anh cố gắng hôn cô. Anh toét miệng cười về cái ý nghĩ đó, mặc dù nụ cười thật nhăn nhó bởi anh biết rằng anh sẽ cố làm như vậy sớm thôi. Sau những gì cô đã nhìn thấy tối nay, anh chắc hẳn sẽ rất may mắn nếu cô không cấu xé anh như một con mèo hoang vậy.\r\n\r\n    Cơ hội đầu tiên của anh đã đến, anh sẽ gửi một bức điện tới cho Ben và nói với cậu tập hợp những người đàn ông và hướng về nông trại. nhưng nó có thể sẽ mất vài tuần trước khi anh có thể đến Santa Fe và thêm sáu tuần nữa trước khi Ben có thể có mặt ở đây. Có nghĩa là, 2 tháng. 2 tháng qua đi cho cái đỉnh điểm của kế hoạch 20 năm. Thung lũng bao la, đã một lần được biết đến như là Vương quốc của Sarratt và giờ đơn giản chỉ là Vương quốc Thung lũng, sẽ trở thành tài sản nhà Sarratt một lần nữa và trở về với người chủ đích thực của nó. -\r\n\r\n    - Nếu anh có thể thuyết phục Victoria cưới anh. Hay ép buộc cô, nếu cần thiết.\r\n\r\n    Mẹ kiếp, anh đã nên ngăn cản cái đám cưới đó, nhưng anh không nhận ra mối quan hệ đó cho đến khi quá muộn. với cái chết của McLain, vương quốc sẽ trở thành của bà quả phụ của hắn. Cách duy nhất để mang nó lại dưới quyền sở hữu của nhà Sarratt là kết hôn với cô, của thừa kế của một người phụ nữ sẽ trờ thành tài sản của chồng cô ta. Vậy nên Jake sẽ phải kết hôn với cô.\r\n\r\n    Thật ngạc nhiên rằng một người phụ nữ lại có thể làm vậy, chỉ với sự có mặt của cô ấy, đã đánh đổ kế hoạch 20 năm của anh. Không phải vì kế hoạch đó phải kéo dài thêm vài năm nữa. Như những chàng trai, giấc mơ phục thù của họ nhắm đến việc tiêu diệt hoàn toàn McLain và người của hắn, nhắm đến mọi người đang sống trong nông trại. nhưng giờ họ đã trường thành, kế họach của họ đã thay đổi. không có sự nghi ngờ với những con người vô tội trong nông trại nữa, họ đã không hề tham gia vào sự bội phản của McLain, họ bắt đầu làm việc ở đây chỉ sau cuộc tàn sát và không hề có ý tưởng nào về chuyện đó. Trên tất cả những mục tiêu trả thù của họ, nhà Sarratt không phải là những kẻ sát nhân. Giết McLain và người của hắn là một điều, giống với việc giết những con chó dại hơn là lấy đi sinh mạng của một người. nhưng những năm đã qua và nơi đây phải có thêm những người làm thuê mới, gia nhân, phụ nữ, có thể là trẻ em. Một sự tấn công như cái mà McLain đã sử dụng với họ không thể thực hiện thêm bất cứ lần nào nữa.\r\n\r\n    20 năm. Họ đã trôi giạt 20 năm, không bơ vơ, mặc dù có thể họ đã trông như vậy. bất cứ nơi nào họ có thể tìm được việc, họ đều nắm lấy nó và giữ gìn những đồng đô-la của họ như những đồng tiền họ vất vả kiếm được. họ đã giữ chặt lấy nó, cho thuê những khẩu súng của mình và làm việc như những tay cao bồi bình thường. Jake huấn luyện những con ngựa, Ben chơi bạc, họ sử dụng những kĩ năng đặc biệt của mình. Họ biết họ sẽ cần nhiều tiền hơn để thực hiện việc phát triển kế hoạch.\r\n\r\n    Rồi 20 năm đã trôi qua. Anh giờ đã ba mươi ba tuổi, chứ không còn là cậu be mươi-ba-tuổi hoang dã với nỗi đau và cơn thịnh nỗ nữa. cơn thịnh nỗ vẫn luôn rực cháy, nhưng là cháy dưới sự điều khiển. Ăn miếng trả miếng..anh không muốn trả miếng với McLain mà anh muốn máu của hắn cho máu của cha anh, máu của mẹ anh. Thằng khốn nạn ấy đã sống trong ngôi nhà của Sarratt, ngủ trong phòng ngủ của Duncan Sarratt, đi lại hàng ngày trên cái nền nhà phòng giải lao nơi hắn đã cưỡng hiếp và giết chết mẹ anh. Nó đã ăn mòn Jake, nhìn thấy McLain đi lại bên trong căn nhà mỗi tối. Chỉ có sự kiềm chế sắt đá mới giữ anh khỏi việc ra khỏi giường và đi thẳng vào trong nhà ngay bây giờ. Nó sẽ thật dễ dàng; anh có thể trèo lên tầng, vào trong phòng ngủ của hắn và đặt súng của anh nằm giữa thái dương hắn. Chỉ một cái gập nhẹ của ngón tay, và nó sẽ qua đi. Nó sẽ qua đi với anh, và nó cũng không phải kế hoạch của anh. Anh và Ben sẽ về thung lũng của mình một lần nữa, vậy nên nó phải hợp pháp. Không chỉ vậy, anh bất đắc dĩ phải nhìn Victoria trên giường với McLain, ý nghĩ đó khiến anh tức giận, và phát ốm.\r\n\r\n    Kế họach cuả họ là cài Jake vào làm thuê trong nông trại, tìm xem có bao nhiêu kẻ đã rời khỏi cái bọn đã đe doạ họ, và những ai đã ở đây. Khi anh làm vậy, Ben sẽ thuê những người đàn ông tốt đáng tin cậy, những người sẵn sàg đảm đương với công việc mới của họ. Khi Jake tới và xem xét tình hình, anh biết rằng họ sẽ phải thay thế 2\/3 những người làm thuê tốt. Những tay súng được thuê sẽ đi, Jake không sử dụng họ. anh không trông chờ bất cứ ai trong số họ dính vào, như cách họ đã không thực sự trung thành với McLain. Anh cũng hình dung một nửa những người chăn bò hợp thức sẽ rời đi, vì bất cứ lí do nào của họ. một sô người sẽ không thích làm việc cho nhà Sarratt, một số cũng sẽ sợ bị liên luỵ, và họ sẽ muốn ở ngoài cuộc. Jake không hỏi động cơ của một người đàn ông, anh có một vài điều trong nguyen tắc của anh rằng không thể đứng ở ngoài sáng cùng với họ.\r\n\r\n    Vậy nên Ben có những người đàn ông sẵn sàng thực hiện công việc ở phía cánh tả, và Jake nhận diện những kẻ đã tham gia vào cuộc tấn công. Charlie Guest là một trong số chúng, và Jake thích giết gã. Gã đã cố tình tỏ ra cái vẻ mặt chắc chắn đã làm những người khác thận trọng với anh. Có 5 kẻ bên cánh tả: McLain, Garnet, Jake Quinzy, Wendell Wallace, và Emmett Pledger. Wendell đã 70 và hầu như đui mù, vậy nên Jake đánh giá thấp hắn như một lời đe dọa. Garnet là một kẻ đâm sau lưng. Qiunzy thì vẫn còn nhiều hơn vài cọng tóc, nhưng hắn sẽ đặt đời hắn bên dưới đường cho McLain hay Garnet. Quinzy sẽ lo cho bản thân hắn trước tiên. Pledger, một tay khác, là một con chó điên và máu lạnh, giết người vì sở thích của gã.\r\n\r\n    Khi McLain ám sát những người nhà Sarratt và ăn cắp nông trại, luật pháp duy nhất là Quân đội hợp chúng quốc, với phần lớn là những tay súng từ Navaho hay quân đội Mexico. luật pháp chỉ tồn tại trong vùng lân cận trực tiếp với quân đội, và rồi chỉ có luật pháp của quân đội. General Kearny không quan tâm đến những cuộc chiến đẫm máu nho nhỏ trong cái địa hạt mới rộng lớn để điều khiển vùng đất bao la này. McLain đã khéo léo như một kẻ ám sát; đầu tiên hắn giết những ngươi nhà Sarratt, rồi sau đó đường đường chính chính chiếm lấy mảnh đất của họ.\r\n\r\n    thật ngạc nhiên rằng nó cũng đơn giản đúng như vậy với những người nhà Sarratt. Giết McLain và lấy lại mảnh đất. hắn không có người thừa kế, vậy nên mảnh đất sẽ rơi vào tay chính phủ và được đấu giá công khai. Và lúc này những người nhà Sarratt đã có đủ khả năng để trả giá.\r\n\r\n    Nó sẽ thật hợp pháp. Không luật pháp nào chống lại việc giết một người đàn ông trong một cuộc chiến công khai cả. Jake thầm đồng tình và mỉm cười lạnh lùng khi anh nghĩ về nó. Với những người của mình ở quanh để đề phòng một viên đạn từ sau lưng, Jake sẽ đối mặt với chúng một chọi một trong một cuộc đấu súng. kể từ khi kết thúc chiến tranh, nơi đây không có gì như là một cái rút súng nhanh, nhưng với hàng ngàn cựu chiến binh đổ xô về phương tây, những kĩ năng đã phát triển nhanh chóng trong những năm đã qua. Chết tiệt, bao súng của McLain vẫn có nắp trên đó. Jake đã bỏ nắp bao súng đi và chuẩn bị hàng giờ để phát triển tốc độ và độ chính xác. McLain sẽ không có bất kì một cơ hội nào. người duy nhất sẽ đến sát nhanh nhất là Quinzy, nhưng hắn có khuynh hướng hấp tấp với những viên đạn và thường để lỡ cú đầu tiên. Pledger bắn chính xác hơn, nhưng quá chậm. Garnet khá hơn cả về tốc độ và độ chính xác, nhưng Jake nhanh hơn và anh biết điều đó. Anh nên có thể giải quyết tất cả bọn chúng mà không cần lo lắng. nếu không, Ben sẽ kết thúc công việc.\r\n\r\n    Chỉ là giờ thì nông trại sẽ thuộc về Victoria.\r\n\r\n    Anh ngạc nhiên với những gì anh sẽ làm nếu McLain lựa chọn một cô vợ xấu xí, gắt gỏng hay thiếu não. Anh không thể giết một người phụ nữ vô tội, nhưng anh không nghĩ là anh có thể ép bản thân mình kết hôn với một người phụ nữ giống vậy. Victoria, thì lại khác, quá phù hợp để làm bà chủ của vương quốc Sarratt. Anh ghét phải thừa nhận nó, nhưng quả thật McLain đã lựa chọn đúng. Cô là một quý cô, cô có dũng khí, và cô không màu mè.\r\n\r\n    Kết hôn không phải là một ý tưởng tồi. anh chưa bao giờ cân nhắc nó trước đây, nhưng một khi anh và Ben có lại vương quốc, sẽ tới lúc phải giải quyết nó bằng bất kì cách nào. Jake hình dung ra Victoria sẽ làm nó vì anh, hoàn cảnh đã đưa đẩy họ như vậy.\r\n\r\n    Victoria bật dậy giật mình, cô kéo tấm chăn lên tận cằm trong khi cơ thể cô trở nên lạnh buốt. tay đại gia đứng đứng trong cánh cửa mở, lờ mờ từ ánh sáng hắt ra từ phòng hắn. Lạy chúa, cô không thể chịu đựng nó lần nữa.\r\n\r\n    “Anh nghĩ rồi”, hắn thông báo với giọng líu nhíu, và với sự sợ hãi cô nhận ra hắn đã uống rượu. cô có thể ngửi thấy mùi hôi thối của ancol từ giữa căn phòng.\r\n\r\n    “chọn những con ngựa mà em và những cô gái khác muốn. nhưng không có con ngựa nào trong nông trại phù hợp với các quý cô, chúng đều dùng để làm những việc khác thay cho Rubio. Chúng mình sẽ vào Sante Fe để mua những con ngựa nuôi dùng để cưỡi, và có thể tìm một vài cái yên ngựa để các quý cô sử dụng. đó là những gì chúng mình sẽ làm, chúng mình sẽ tới Sante Fe, và để cho tất cả bọn khốn đó dán mắt vào người đàn bà của anh.”\r\n\r\n    Hắn cười lớn và lảo đảo vào sâu hơn trong phòng. “Chúng sẽ thật ganh tị vì chúng không thể đứng gần em”, hắn dự đoán và trông có vẻ khoái chí với cái ý nghĩ đó.\r\n\r\n    “Vâng thưa ngài, khi chúng nhận ra có 3 quý cô bọn em ở đây, anh sẽ có tất cả bọn đàn ông từ khắp địa hạt vẫy đuôi xung quanh anh. Không phải là không có những thứ rác rưởi, em nghĩ mà xem, nhưng đàn ông có ý định về thứ gì đó, và tất cả chúng sẽ cầu xin để được tán tỉnh 2 cô gái, đặc biệt là cô em gái bé nhỏ xinh xắn của en - của em,” hắn tự sửa lại, và lại cười nữa. “Chúng ta sẽ rời đi vào buổi sáng. Anh không thể chờ thêm để trông thấy những cái lưỡi thè ra như những con chó thèm khúc xương của bọn chúng được nữa.”\r\n\r\n    Hắn dấn thêm một bước về phía cô, và đột nhiên cô nhận ra cô có thể làm bất cứ việc gì như là la hét và chạy khỏi nhà để ngăn hắn chạm vào cô lần nữa.”\r\n\r\n    “nếu chúng ta sẽ đi vào buổi sáng, thì chúng ta sẽ phải đi ngủ sớm.” Cô sợ hãi giữ giọng mình rõ ràng. “Chúng ta cần tất cả nhưng giấc ngủ mà chúng ta có thể có. Em sẽ gặp anh vào ngày mai, ông chủ, rạng rỡ và sớm sủa.”\r\n\r\n    Hắn dừng lại, đi đi lại lại như con thoi. Cô chờ đợi, cố giữ lấy từng hơi thở. Sau đó hắn nói. “chúng ta cần ngủ. Một ý tưởng hay đấy, cục đường phên của anh. những quý cô như em cần được nghỉ ngơi , em có thể mệt nhọc với những công việc trong trang trại, hay cũng như chuyến đi.”\r\n\r\n    “Chúc ngủ ngon”, cô nói, và nằm xuống trở lại, kéo những tấm chăm quanh mình. rồi cô cắn chặt môi và gọi. “Ông chủ?” và hắn quanh lại. “Em cảm ơn anh về những con ngựa. Anh thật là hào phóng.”\r\n\r\n    “Không gì là đủ tốt cho vợ anh,” hắn nói với sự tự mãn thâm căn cố đế.\r\n\r\n    Mãi cho đến khi hắn rời khỏi phòng và đóng cánh cửa lại sau lưng hắn cô mới có thể thư giãn. Cô không biết nếu hắn có ý định lên giường với cô, nhưng chỉ nội việc có hắn ở sát bên đã gần như quá mức chịu đựng của cô. Nếu hắn thật sự cố làm nó với cô như những gì cô đã nhìn thấy Roper làm với người phụ nữ đó thì…\r\n\r\n    Nhớ lại hình ảnh đó trong đầu lại giày vò cô lần nữa. Chết tiệt anh đi! Tại sao cô lại nên quan tâm đến những việc anh làm chứ? “Mình không,” cô thì thầm trong bóng tối và biết rằng mình đã nói dối. Chúa giúp cô, cô có quan tâm. Cô hoảng sợ với sự thừa nhận đó. Cô đã kết hôn; Jake Roper và mọi người đàn ông khác, ngoại trừ chồng cô, đều là những trái cấm. chỉ có 2 loại phụ nữ: đó là phụ nữ tốt và phụ nữ xấu. một người phụ nữ kết giao với bất cứ người đàn ông nào ngoài chồng cô ta, theo bất cứ cách nào ngoại trừ những mối quan hệ xã giao, đều đang nằm giữa lằn ranh xấu hay tốt. Và cô đã nghĩ về Jake Roper với ý nghĩ đầy tội lỗi.\r\n\r\n    Nhưng những lễ nghi đã tặng cho cô một người chồng mà cô coi thường, và xấu xa hoặc không cô đã không thể giải thoát tâm trí mình khỏi tính nhu nhược âm thầm về cái ý nghĩ trước đó, hết lần này đến lần khác, vẫn cứ là cơ thể săn chắc của Jake Roper và đôi mắt xanh lá lấp lánh.\r\n\r\n    Cô ghét anh, anh làm cô ham muốn, và cô ghét anh vì điều đó. Ham muốn thật là đáng sợ, một thứ đáng xấu hổ, nhưng cô đã bắt đầu biết đến sức mạnh của nó. Nó làm cô nóng lên và khuấy động, cơ thể cô nặng nề và đau đớn;nó giữ cô khỏi giấc ngủ và khóc lóc với lương tâm. bởi vì cô không thể chạm vào nó theo bất kì cách nào khác. Nó nắm lấy sự tuyệt vọng của cô và đẩy cô vào trong sự giận dữ chống lại người đàn ông đã không hề cố gắng chạm vào cô. Anh sẽ cười một cách giễu cợt nếu anh biết về nó!!\r\n\r\n    Sau khi rời khỏi phòng Victoria, McLain đứng trong phòng hắn, khẽ lắc lư khi hắn suy nghĩ. Hắn đã uống say, vậy nên hắn nghĩ là lần này hắn có thể cứng lên nếu hắn thử lại với cô. hắn rùng mình, nhớ lại 2 lần hắn đã cố thử. Vì Chúa, hắn sẽ không liều lĩnh thử lại lần nữa.\r\n\r\n    Nhưng hắn cần một người đàn bà, một thứ gì đó kéo hắn ra khỏi việc đi ngủ và có những cơn ác mộng chết tiệt lần nữa. Nó ngày càng đến nhiều hơn, cướp đoạt hắn khỏi những giấc ngủ và nhấn chìm hắn xuống.\r\n\r\n    Angelina. hắn cười khúc khích nghĩ đến chuyện đá một tên cao bồi ra khỏi phòng cô ta lần nữa. Chết tiệt, hắn quan tâm đến cái gì chứ? hắn thích cái ý nghĩ khiến một người đàn ông trườn khỏi cô ra để hắn có thể trườn lên trên. tỏ rõ cho chúng thấy ai mới là ông chủ.\r\n\r\n    Hắn lặng lẽ rời khỏi phòng, đặc biệt chú tâm đến việc không đóng mạnh cửa. Ngôi nhà tối đen như mực và hắn phảo bám vào lan can để khỏi đi loạng choạng. chỉ khi hắn đi đến những bậc giữa hắn mới thấy một ánh sáng trắng lóe lên ở góc mắt, và nỗi kinh hoàng khiến hắn rùng mình. hắn cảm tưởng như có hàng vạn con kiến đang bò trên đầu hắn thay vì tóc hắn. Sarratt đã trở lại! con dao lấp lóe đó- có thể nó là một con ma.\r\n\r\n    Khi vật màu trắng lại di chuyển lần nữa, hắn nhận thấy đó là một cô gái trong chiếc áo ngủ, đang di chuyển qua phòng ăn, hướng tới nhà bếp. nỗi kinh hoàng của hắn ngay lập tức biến thành cơn giận dữ với bất cứ ai đã khiến hắn sợ hãi như vậy, và Angelina đã bị lãng quên khi hắn bước tới phòng ăn.\r\n\r\n    “Ai đấy”, hắn cáu kỉnh. Vì chúa, hắn sẽ thuyết giáo cô ta về việc đi thơ thẩn đi thơ thẩn trong đêm, dọa dẫm hắn. Đó là một trong những phụ nữ Mex, chắc hẳn là Carmita; bà ta luôn nhúng mũi vào mọi ngóc ngách trong căn nhà.\r\n\r\n    người phụ nữ đã gần đến nhà bếp, cô quay lại chỉ vừa lúc hắn mở cửa phòng ăn. “Senor?”, cô hỏi rụt rè.\r\n\r\n    Giờ họ đã ở cùng một căn phòng, hắn có thể nhìn cô đủ rõ để nhận ra cô. Đó là Juanna, một cô gái trẻ. Mái tóc đen dài của cô được thả đến lưng. bộ áo ngủ trắng của cô có cổ cao và tay áo dài nhưng mắt hắn nheo lại khi hắn nhìn vào cô.\r\n\r\n    Hắn đã có ý định tống cô xuống địa ngục, nhưng giờ hắn đã đổi ý. “Cô đang làm gì vậy hả, cô gái?” hắn hỏi bằng một giọng nhẹ nhàng khi đến gần. “Cái gì đó giống như việc đi loanh quanh trong đêm chăng?”\r\n\r\n    Juanna bước lùi lại. “tôi xin lỗi, senor”, cô thốt lên. Mắt cô mở to trong ánh sáng yếu ớt. “Tôi sẽ trở lại phòng tôi”\r\n\r\n    “cô đang làm gì vậy,” hắn gặng hỏi, “lén khỏi giấc ngủ để tới gặp một anh chàng cao bồi nào đó chăng?”\r\n\r\n    Cô lắc mạnh đầu, “không, senor. Tôi tới lấy những quyển sách cho bài học của tôi. Tôi đọc nó, thỉnh thoảng. Tôi xin lỗi, senor. Tôi sẽ không lấy nó đi khi chưa có sự cho phép của ông.”\r\n\r\n    “Hãy quên quyển sách chết tiệt đó đi,” giọng hắn trở nên lè nhè hơn. Hắn đặt tay hắn lên tóc cô, vuốt ve nó bằng cổ tay hắn. “Em có thể đọc tất cả những quyển sách mà em muốn nếu như em sẽ tốt với tôi.”\r\n\r\n    Juanna cố gắng lùi lại, “Senor?”, cô hỏi bằng một giọng run run.\r\n\r\n    “Em biết anh có ý gì mà.” Hắn giật mạnh cô lại với hắn và mở rộng miệng hắn lên miệng cô. Hoảng sợ, cô cố gắng nắm chặt tay và đánh vào hắn, nhưng nỗ lực của cô là vô ích. Hắn khỏe như một con bò vậy.\r\n\r\n    Hắn bật cười không thành tiếng với cô khi tay hắn bịt chặt miệng cô và hắn đè cô xuống sàn. “Nếu em la lên, anh sẽ ném em và bà mẹ ầm ĩ của em ra khỏi nông trại.” Hắn lẩm bẩm khi tháo cúc quần và giật mạnh áo ngủ của cô ra. Juanna cố đánh lại hắn một lần nữa, nhưng hắn quấn chặt tóc và đánh vào đầu cô. Cô rên rỉ với đau đớn.\r\n\r\n    Hắn gạt chân cô sang một bên và đẩy mạnh vào trong cô. Cô nhảy bật lên một lần, rồi sau đó nằm yên lặng. Cô khô, nhưng cái vật của hắn cũng vậy, khiến cô cảm thấy chặt khít hơn. Hắn muốn làm nó trong một thời gian dài; hắn nghĩ tới chuyện những người hầu người Mexico là của hắn theo bất kì cách nào. Giờ khoái cảm đang tràn qua hắn vì hắn nhẹ nhõm biết bao khi tìm ra mình vẫn còn đủ năng lực và cường tráng để cưỡng ép một phụ nữ, cho dù là hắn không thể cưỡng ép vợ hắn.\r\n\r\n    Khi hắn xong việc, hắn rút ra và thúc vào Juanna bằng giày của hắn. “Nếu em nói bất cứ thứ gì về việc này, cô gái, em sẽ thấy hối hận vì điều đó.” Cảm thấy hài lòng vì lời đe dọa của hắn giữ cô trong ranh giới, hắn trở lại trên lầu và cảm thấy nên vào giường. Angelina có thể đợi.\r\n\r\n    Rên rỉ, Juanna quận tóc cô thành một nắm. Cơn đau trong cơ thê yếu ớt của cô thật tồi tệ, cô chỉ vừa đủ sức để di chuyển, còn đầu cô thì nhoi nhói. Phải mất tới hơn một tiếng cô mới có thể dậy nổi, và sau đó cô đi như một bà già, còng lưng và tập tễnh. Trong bóng đêm, cô nhận thấy, máu có màu đen.<\/p>","title":"Chương 4"}