{"text":"﻿    Chương 5: Chương 5\r\n\r\n    SieuTruyen.Net\r\n\r\n    ake nhìn quanh khi anh rời khỏi bưu điện, nhưng anh không hề thấy ai mà anh quen biết. Được coi như là thủ phủ của địa hạt, Santa Fe có hệ thống đường sá chằng chịt và không ai chú đến việc xuất hiện thêm hay bớt một tay cao bồi nhỏ bé cả. Đường phố chật ních với những phụ nữ đội mũ chụp, đàn ông mặc quân phục xanh, những nhà buôn thuận lợi trong bộ quần áo được cắt may, những tay cao bồi thô ráp, người trông hàng, cảnh sát, trẻ em đang chơi đùa và chạy nhảy…, và tất nhiên không thể đếm nổi số những- tay- cao- bồi- nho- nhỏ có mặt trên đường. Vậy nên anh có thể ẩn mình trong cái tổ ong đồ sộ này.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh kéo mũ xuống trán để che mắt và bắt đầu đi bộ trên đường. Bây giờ đã quá trưa, khi McLain nói với Victoria họ sẽ đi xem ngựa. Tay đại gia đã hỏi Roper giúp hắn lựa chọn, và anh đã mong đợi có cơ hội xin lỗi khi anh đứng sát cô và rồi đứng xem sự lảng tránh của cô trong mắt anh. Cô không hề nhìn thẳng vào mặt anh từ cái đêm cô bắt gặp anh với Fiorina. Đúng từlần đầu tiên cô nhìn anh mắt đối mắt, táo bạo hơn cả hầu hết những người đàn ông, nhưng giờ cô lại cố gắng phủ nhận sự có mặt của anh. Anh sẽ phải làm cái gì đó với việc này thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Có khoảng 20 con ngựa đi loanh quanh 2 bãi quây liền nhau. Celia nhảy chân sáo quanh hàng rào với chiếc mũ trùm của cô vắt ra đằng sau, và háo hức chỉ vào những con ngựa mà cô thích. Từ những gì anh đã có thể nói, cô thu hẹp sở thích của mình xuống còn một nửa khu chuồng. Victoria và Emma đứng ở khoảng sau bãi quây, quan sát những con ngựa và thỉnh thoảng đặt những câu hỏi cho người đàn ông lực lưỡng đang đứng cạnh họ, người hiển nhiên là sở hữu bãi quây. McLain dựa vào hàng rào với Garnet bên cạnh hắn. Một vài người của McLain cũng đứng sát hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma chỉ tay. “Em thích con đó,” cô nói dứt khoát, và McLain ra hiệu để con mà cô chọn được tách ra khỏi đàn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake xem xét con ngựa. Nó là một con chắc nịch, một con ngựa thiến xám nhìn khỏe khoắn với đôi mắt bình tĩnh, và nó không hề bồn chồn khi bị tách khỏi bãi. Nếu dành cho một quý cô cưỡi, nó là một sự lựa chọn tốt. Khi tay đại gia để ý thấy anh đến và bắt gặp mắt anh, Jake gật đầu đồng ý.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia reo lên, và Jake nhìn thấy Victoria trao cho cô gái một cái nhìn thích thú tràn ngập tình yêu. “Con này”, Celia gọi, chỉ vào một con màu nâu lòe loẹt với bờm và đuôi màu kem.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Người đàn ông lực lưỡng chuyển mẩu thuốc lá từ má này sang má kia. “Nó nhìn không thực sự tốt lắm, thưa cô.” Ông ta nói cộc cằn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe đi đến cạnh Celia và dựa vai vào hàng rào khi anh quan sát những con ngựa. “Những gì cô muốn,” anh nói bằng giọng trầm tĩnh, “là một con ngựa với đôi chân khỏe và trông không có vẻ sẽ nhút nhát như một con thỏ trong chuồng ngựa.” Cô bé này yêu những con ngựa, nhưng từ những gì anh thấy thì cô không có nhiều kinh nghiệm về ngựa lắm. Cô bị thu hút bởi những con ngựa màu sắc sặc sỡ mà không hề quan tâm đến khí chất của chúng, nhưng những gì cô cần hơn bất cứ thứ gì là một con ngựa tính tình hiền lành.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh chỉ vào một con ngựa nâu đen với một vết lang trắng ở chân. “Giờ thì, nhìn con kia xem,” anh nói, “nó có một đôi chân và vai khỏe, với một cái ngực sâu. điều đó có nghĩa là nó có lá phổi khỏe. Con ngựa đó sẽ có thể mang cô đi cả ngày lần đêm mà không biết mệt mỏi.” nó cũng điềm đạm như con ngựa mà Emma đã chọn vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia khẽ nghiêng đầu sang một bên khi cô tiếp thu bài học về động vật. “Chú ngựa không được đẹp cho lắm”, cô nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó là con cái,” JaKe đính chính. “Hãy mang con ngựa này đến chỗ các quý cô để họ có thể gặp nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một cái cương đơn giản được tròng qua mũi cô ngựa, và nó khụt khịt mũi cạnh giày của Celia trước khi dúi vào tay cô bé. Celia cười khúc khích, một tiếng cười trong như ánh ban mai, và vuốt ve cổ con ngựa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó hơi nhỏ bé, nhưng một sự chăm chút tốt sẽ khiến cô nó bóng hơn”, JaKe nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ngựa thổi qua mũi nó, một âm thanh như thể nó cũng đồng tình vậy, và Celia đã chiến thắng. Cô quay lại nở một nụ cười với JaKe. “Em muốn con này,” cô nói, vẫn vỗ nhẹ vào cổ người bạn mới của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe liếc nhìn Victoria và bắt gặp cô đang nhìn anh. Lần đầu tiên cô không giật mắt cô ra xung quanh như thể cô không thể chịu đựng nổi việc nhìn thấy anh. Gạt nó ra, JaKe đi đến gần cô và chạm nhẹ vào mũ anh. “Bà McLain. Cô Emma.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria hơi tái đi, nhưng cô bắt gặp cái nhìn của anh. “Cảm ơn anh,” cô nói bằng một giọng thấp, gật đầu về phía Celia.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không cần cảm ơn đâu, thưa bà. Bà có cần tôi giúp chọn những con ngựa không hay bà định tự làm việc đó?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria cần, nhưng cô nhìn mò mẫm vào mấy con ngựa. Anh đang đứng gần cô đến nỗi cô có thể cảm nhận được hơi ấm của anh trên vai cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Hãy để Roper chọn những con ngựa cho em,” McLain nói, “anh ta biết về những con ngựa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em biết về con mà em muốn mà. Con ngựa cái cao với cái bờm lửa. Con màu nâu đen.” Cô cảm thấy ngạt thở bởi sự gần gũi của Roper, và bước về phía bãi quây cho đến khi cô chạm vào nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Để làm cô mất can đảm, JaKe cũng bước về phía cô, bên dưới cái mánh tìm kiếm con ngựa cái. Vai trái của anh chạm vào cô và ngay lập tức anh đặt tay trái của mình lên eo cô. “Đứng vững nào, thưa bà,” anh nói ngây thơ, cứ như là cô bị vấp ngã thật vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh chớp lấy thời cơ di chuyển tay anh. Anh vẫn đang đứng giữa cô và McLain, che chắn cô khỏi tầm nhìn của tay đại gia bằng chính cơ thể mình. Victoria rùng mình bước sang bên cạnh. Da cô bừng cháy ở nơi anh đã chạm vào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Người đàn ông lực lưỡng lại di chuyển điếu thuốc lần nữa, quan sát con ngựa cái với câu hỏi. “Tôi không hiểu, thưa bà. Nó chỉ có thể lắp được loại yên một nửa, và những sự chăm sóc chỉ làm nó thêm cứng đầu thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe quan sát con ngựa và đôi mắt anh nheo lại thích thú. Không còn nghi ngờ gì nữa. Đó là một con ngựa tốt đến chết tiệt. Nó là một con ngựa lớn, lớn như một con ngựa giống vậy, và nó có một đôi mắt rực lửa. Nó được tôn tạo khá khỏe mạnh, nhưng nó cũng sẽ rất tốc độ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cọ xát quai hàm mình. “Nó mấy tuổi rồi?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ba. Nó chưa sinh lần nào cả.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Trông cũng thật hoang dã nữa,” McLain tuyên bố, “tôi không muốn vợ mình mạo hiểm cái cổ của cô ấy với một con ngựa non bán hoang dã.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria mím chặt môi lại và nhìn ra xung quanh. JaKe nhận thấy cô sẽ không tranh cãi với McLain, đúng lúc anh nhận ra cô muốn con ngựa đó đến tồi tệ. Anh xoa xoa quai hàm lần nữa và ra hiệu cho McLain đến gần anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Con ngựa cái đó trông rất chắc thịt. Nhìn nó đi. Cao và khỏe. Bọng đái căng và nước tiểu có mùi chua. Ông có thể để nó sinh con cho Rubio.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain suy nghĩ và quan sát con ngựa lần nữa. Mắt hắn sáng lên. “Đó là một ý tưởng hay đấy, Roper. Tôi sẽ mua nó, nhưng hãy chọn một con ngựa non khác cho Victoria.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tại sao không tặng nó cho bà ấy? bà ấy rất thích con ngựa đó. Bà ấy thích nó hơn tất cả các con khác có mặt ở đây, và đánh giá nó cao hơn nữa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi đã nghe lời người đàn ông nói. Con ngựa này quá hoang dã.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chết tiệt, đó không thành vấn đề. Tôi sẽ thuần hóa được nó chỉ trong 2 tuần thôi. Tất cả chúng đều cần có những cái yên ngựa nghiêng bằng bất kì cách nào, trước khi chúng thích hợp để cưỡi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain mím môi lại, quan sát con ngựa cái hất đầu nó lên. Roper đã đúng; nó là một con tốt mã. Hắn gần như xoa tay lại với nhau trong niềm vui sướng khi nghĩ về chất lượng của những con ngựa con mà nó đẻ ra. Hắn sẽ mua con ngựa đó, nhưng để Victoria cưỡi trên đó lại là một chuyện khác.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi không biết,” hắn nói, “Victoria là một quý cô chứ không phải một thôn nữ Mexico sẽ vắt chân cô ta qua như một con khỉ. Cô ấy có lẽ không thể điều khiển con ngựa theo cách như vậy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đôi mắt của JaKe lập lòe nhưng anh quay đầu đi nên McLain không thể trông thấy. “Hãy để tôi làm việc với bà McLain, tôi sẽ chọn cho cô ấy cô ngựa chết tiệt tốt nhất địa hạt. Mua cho cô ấy một bộ quần áo đi ngựa giống như những phụ nữ phương Đông thường mặc, và tất cả mọi người sẽ chỉ bàn tán về cô ấy và con ngựa thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Viễn cảnh đó gây ảnh hưởng đến McLain, đó là cái ý tưởng về việc những ai đó nữa sẽ phải đố kị với hắn. Hắn phá ra cười vui vẻ và nói. “Vì chúa, đó sẽ là một viễn cảnh đẹp, đúng không nào? Đúng vậy, Roper, anh hãy dạy con ngựa cái đó vài động tác và hướng dẫn vợ tôi cưỡi nó”.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn nói to đủ để Victoria nghe thấy, và cô tái nhợt đi. Lạy chúa tôi, Roper đã nói gì với hắn vậy? Cô đã biết cưỡi ngựa rồi! Và không cần Roper phải hướng dẫn cô bài học nào hết. Nhưng cô không nói gì, bởi vì điều quan trọng nhất là McLain đã đồng ý mua con ngựa đó. Cô ưa thích con ngựa mà cô đã cưỡi trước chiến tranh, nhưng một thứ gì đó ở con vật lộng lẫy này lôi kéo cô. Con ngựa này có vẻ hung dữ và kiêu ngạo như bất kì con ngựa giống nào, không hào nhoáng, nhưng cô chắc chắn với chính mình là nó khỏe và nhanh. Nó có một trái tim, và Victoria muốn chia sẻ với nó trong tự do của cô. Khi quay trở về nông trại, cô sẽ khiến nó rõ ràng là cô không cần bất kì bài học cưỡi ngựa nào hết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô vẫn rất mệt mỏi sau chuyến hành trình mệt rũ xương, khi họ chỉ mới đến Sante Fe hôm trước đó. Hơn nữa, họ được mời đến dự một buổi tiệc ở dinh thống đốc vào tối nay. Cô cần cả nghỉ ngơi và thoát khỏi việc đồng hành với Roper. “Sẽ muộn mất, Ông chủ. Chúng ta cần trở lại khách sạn để chuẩn bị quần áo cho bữa tiệc.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay đại gia kiểm tra tầm nhìn của hắn và quắc mắt lên. “Mẹ kiếp. Tôi cần một ai đó cho chiều nay. Roper, hộ tống các quý cô về khách sạn. Garnet, anh đi với tôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô hít vào trong một điêu bộ phản đối, rồi để hơi thở tràn ra với sự đồng tình ủ rũ. Vì bất cứ lí do gì, định mệnh đã liên tục chống lại cố gắng tránh xa của cô với Roper. Tất cả những gì cô có thể là tỏ ra thật thanh lịch để không ai có thể nghi ngờ sự có mặt của Roper khiến cô bối rối.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt anh lấp lánh màu xanh đen khi anh nắm lấy khuỷu tay cô bằng tay phải và khuỷu tay Emma bằng tay trái, cứ như thể anh biết sự không thoải mái của cô và thích thú với nó vậy. Celia nhảy nhót đằng sau, bên cạnh và phía trước họ, dáng vẻ bừng sáng của cô bé che phủ sự im lặng của Victoria. Emma gợi lên một câu chuyện tán gẫu nhỏ, dẫn dắt cô đến sự ngạc nhiên mà không ai ngoài Roper nhận thấy sự bối rối của cô. Liệu có che giấu nó đủ tốt không, ngay cả với Emma?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khách sạn có 3 tầng cao, tay đại gia đã đăng kí phòng của họ ở tầng cao nhất nên họ sẽ không bị quấy rầy bởi việc đi và đến của những vị khách khác. Emma và Celia ở chung một căn phòng cạnh phòng của Victoria, và cách xa phòng của tay đại gia. Victoria thành thật biết ơn rằng ở đây không có những cánh cửa thông nhau. Cô ngủ ngon hơn trong phòng khách sạn kể từ khi cô kết hôn tới giờ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma và Celia vào phòng họ đầu tiên, và Victoria kiên quyết gỡ vai cô ra khỏi cái nắm chặt của Roper.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cảm ơn anh đã hộ tống, ngài Roper.” Cô nói trong một câu đuổi khéo lịch sự khi cô tìm thấy chìa khóa cửa trong túi cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không có gì, thưa bà McLain,” anh trả lời bằng một giọng long trọng. Anh lấy chìa khóa từ cô và mở cửa, sau đó đặt tay anh lên lưng cô và mạnh mẽ dẫn cô vào bên trong.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria quay cuồng nhìn anh đóng cửa và khóa nó lại, từ bên trong. Tim cô tròng trành khi cô nhìn vào anh. “Làm ơn rời đi, ngay bây giờ, tôi sẽ không nói bất kì điều gì về việc này hết.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh bỏ mũ ra và chải tay anh qua mái tóc đen của mình. “Về cái gì cơ, thưa bà McLain?”, anh hỏi êm ái.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Về - việc này. Cố tình vào trong phòng tôi”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi đã chạm vào bà chưa? Đã xúc phạm bà chưa? Đã hôn bà chưa?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tim cô giờ càng đập nhanh hơn. Lòng bàn tay cô ẩm ướt, và cô đặt 2 tay ra sau lưng. “Chưa,” cô thầm thì. Một cái gì đó xảy đến trong cô, và cô nhâng cằm lên. “Anh làm việc này để trả thù, đúng không? Bởi vì tôi- tôi đã tình cờ bắt gặp cái đêm ở kho thóc. Tôi xin lỗi, ngài Roper. Nó hoàn toàn là tình cờ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khóe miệng anh nhích lên với một nụ cười nhỏ. “Bà chắc chắn đã bắt gặp một cảnh thú vị, đúng không nào? Nhưng bà hẳn phải thích những gì bà trông thấy, bởi vì bà không rời đi, bà vẫn đứng đó cho đến khi nó kết thúc.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đỏ mặt đau đớn, và anh bật ra một tiếng cười thấp. Làm thế nào để cô có thể giải thích với anh rằng cô bị đông cứng, không thể di chuyển? Cô không thể nói với anh là cô đã đau đớn biết bao và đã ganh tị biết nhường nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi có một gợi ý với cô,” anh nói, quan sát sự chú ý của cô. “Tôi sẽ không nói bất cứ thứ gì quanh nông trại về việc cô đã quan sát tôi và Fiorina nếu cô sẽ tặng tôi một nụ hôn mà cô lo sợ là tôi sẽ lấy mất”. Anh biết sự mạo hiểm khi anh làm điều này ngay trong phòng của cô, nhưng anh không thể bỏ qua cơ hội có cô cho chính anh trong vài phút. Hãy để cô bắt đầu quen với cái ý tưởng này như một điều gì đó có giữa họ, và làm cho cô quen với việc làm tình của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Giờ thì cô đã trở nên tái nhợt, và trong một phút cô cảm tưởng như thể cô có thể ngất đi. “Anh - anh muốn tôi hôn anh?”<\/p>\r\n\r\n    “Vâng, thưa quý bà, tôi muốn. Tôi chưa bao giờ được một quý cô hôn trước đây. Tôi muốn biết nếu cô có vị khác, nếu môi cô mềm mại hơn. Anh nhìn như thể một kẻ xấu xa thích thú sự bối rối của cô vậy. “Tôi muốn một nụ hôn dài, chậm rãi và môi kề môi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi đã kết hôn rồi!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhún vai. “Thế thì sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Thế thì sao, thế hả? cô nhìn anh với vẻ hoang dã. Có phải tất cả đàn ông đều cảm thấy hôn nhân theo cái cách mà chúng như thể những lời nguyền không? Chồng cô đã phá vỡ sự dễ dàng trong việc đó. Hôn Roper sẽ không phải là một sự bất chung trong hành động, mà là trong linh hồn. Cô nghĩ về cái cách ghê tởm mà tay đại gia đặt môi hắn lên cô, nhưng nghĩ về việc hôn Roper giống vậy không hề ghê tởm chút nào. Nó là một sự thú vị sâu lắng ban sơ và làm cô hoảng sợ bởi cô không bao giờ nên nghĩ về một thứ như vậy, chứ đừng nói đến chuyện thực hiện nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi không thể,” cô thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lại mỉm cười lần nữa, và cô rùng mình. “Ồ, tôi nghĩ cô có thể”, anh thầm thì, chậm rãi tiến tới. “Hãy nghĩ về những gì những người đàn ông sẽ nói nếu họ biết những gì cô đã xem. Họ thực sự sẽ hu-ra với nó, và họ sẽ cười cợt mọi lúc họ trông thấy cô.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô lùi ra sau một bước. “Ngài Roper -.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “JaKe”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh chắc hẳn không biết anh đang yêu cầu tôi những gì đâu. Tôi -”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi nghĩ là tôi biết”. Anh di chuyển lần nữa, tay anh đưa ra bắt lấy vai cô và ngăn cản cô thoái lui hơn nữa. “Tôi yêu cầu cô hôn tôi như cách một phụ nữ hôn một người đàn ông. Không gì hơn nữa. Chỉ là một nụ hôn thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không thể tin nỗi là tay anh nóng đến mức nào. Nếu tay anh đã ấm đến nhường này, thì sẽ như thế nào nếu anh - Cô giật mình với những ý nghĩ bế tắc, kinh ngạc với chính mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đó là tất cả à?” cô thì thầm “Chỉ là một nụ hôn?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng vậy”.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đó là tống tình.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng vậy”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đó là một tội lỗi và cô biết điều đó, nhưng là một tội lỗi quá ngọt ngào ngay từ lúc bắt đầu.Sự cám dỗ được nếm anh thật mạnh mẽ và cô sửng sốt với nó, đó là một trái cấm. Cô là một quý cô đã kết hôn đoan chính, cô nên trung thành với chồng cô -<\/p>\r\n\r\n    <\/p>\r\n\r\n    -- kẻ trung thành với bất cứ người đàn bà rẻ tiền nào sẽ có hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cảm thấy bị tê liệt, bị quyến rũ. Đôi mắt anh lấp lánh nhìn xuống cô, thật gần đến nỗi cô có thể nhìn thấy vệt vàng nhỏ được bao quanh bởi con ngươi đen, pha trộn trong khu rừng xanh nhuốm màu biển cả. Cô cảm thấy hơi thở của anh trên mặt cô và biết điều này, tội lỗi hay không, cô cũng sẽ để anh hôn cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay trái của anh lướt quanh tấm lưng nhỏ nhắn của cô và thúc giục cô lại gần hơn. Lập tức đôi tay của Victoria vươn ra nắm chặt lấy những bắp thịt nở nang của anh trong sự kháng ngự và báo động e ấp, nhưng cô không nói gì cả. Những bắp thịt của anh bên dưới tay cô để lại cô miễn cưỡng cho qua và yếu ớt hơn là cô muốn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh kéo cô lại gần hơn, từng chút một, cho đến khi cơ thể họ chạm vào nhau. Victoria nuốt vào một hơi thở gấp, choáng váng trong sự gần gũi mạnh mẽ của sự liên kết đơn giản. Anh thật ấm và cứng cáp, cơ thể lực lưỡng của anh đỡ lấy cô; anh dẫn cô lại gần đến nỗi cô có thể cảm thấy những chiếc cúc trên áo anh xỏ vào trong ngực cô, cái khóa dây đeo súng cắt vào trong bụng cô, cặp đùi khỏe mạnh của anh chà xát vào cô xuyên qua lớp vải trên áo và váy lót của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tim cô đập khó khăn chống lại sự giới hạn của lồng ngực khi cô chờ đợi, rồi anh cúi đầu xuống. Miệng anh, ấm áp và mạnh mẽ, chạm vào cô trong khoảnh khắc rồi nhâng lên. Đó là tất cả sao? Cô cảm thấy mình lả đi với sự khuây khỏa rằng nó không bị phức tạp hóa lên, mặc dù vẫn rất sai trái.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cau mày nhìn xuống cô. “Không giống vậy”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Giống thế nào?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đó không phải kiểu hôn tôi muốn”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nhìn chằm chặp vào anh. “Còn kiểu nào khác ở đây?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh ngay lập tức trông giật mình, rồi sau đó mắt anh nheo lại. Có thể lắm chứ, anh nhận ra. Phụ nữ giống cô nghĩ họ nên cam chịu hơn là tham gia. McLain chắc chắn không phải loại đàn ông khiến cô nhận ra cô nên thích nó. Roper sẽ thích khiến vẻ ngoài có giáo dục này của cô cho cuộc sống miền viễn Tây như là trách nhiệm của anh vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh khum tay phải mình quanh cằm cô. “Mở miệng em ra vào lúc đó,” anh hướng dẫn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô trong kinh hoàng. “Mở - của tôi”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhanh chóng chớp lấy thời cơ và che phủ đôi môi hé mở của cô bằng miệng anh. Cô thốt lên một âm thanh hoảng loạn gấp gáp trong cổ và cố gắng giật mình ra khỏi anh, nhưng anh đã khóa chặt tay mình quanh eo cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nhìn chằm chặp vào anh với đôi mắt mở to kinh hoàng. Cô cảm thấy một sự dữ dội trong anh, như thể anh muốn hơn nữa từ cô và quyết tâm có được nó vậy. Anh đã nói đó chỉ là một nụ hôn; và cô thật ngốc nghếch khi tin rằng nó sẽ dừng ở đó? Cô đẩy vào tay anh trong nỗ lực chạy trốn vô ích.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay phải của anh giữ chặt quai hàm cô và những ngón tay cứng cáp của anh sử dụng áp lực lên cằm cô. Trái với ý muốn của cô, cô cảm thấy răng cô nghiến chặt rồi đột nhiên lưỡi anh đã ở bên trong miệng cô. Choáng váng, sững sờ, cô đông cứng lại; và trong khoảnh khắc bất động ấy cô bắt đầu nhận thức thấy miệng anh di chuyển trên cô, thấy sự ấm áp của lưỡi anh vuốt ve trong miệng cô. Hơi nóng kì lạ bắt đầu di chuyển xuyên qua người cô, làm cô yếu đi vậy nên cô phải bám chặt vào tay anh để có thể đứng vững. Hơi nóng và sự yếu ớt âm thầm, dần dần ngấm qua người cô, ăn mòn sự cả quyết tâm và sự chắc chắn mình có thể giữ chuyện này dưới tầm kiểm soát của cô. Trong vòng tay của anh, với môi anh trên môi cô, cô không chắc chắn bất cứ điều gì ngoại trừ những cảm xúc đang dấy lên trong cô. Khoái cảm này thật tội lỗi, và sự cám dỗ ngày càng tăng lên. Đôi mắt cô dần khép lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô được trông đợi là sẽ trao cho anh một nụ hôn, nhưng đó không phải là những gì đã diễn ra. Đôi môi anh trở lại môi cô lần nữa và lần nữa, giờ thì cả đôi tay anh đã quấn quanh cô, ấn cô lại gần anh. Nếu cô đã từng kiểm soát được tình cảnh này, thì giờ nó đã vuột mất.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh có thể làm bất cứ thứ gì với cô, và cô sẽ chỉ bất lực để có thể dừng anh lại. Chỉ có sự xâm phạm đột ngột từ tiếng gõ cửa của một ai đó mới khiến anh lập tức thả cô ra và bước lùi lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria lảo đảo, sự hoang mang đè nặng qua cô khi cô nhận thấy ai đó đã có thể bắt gặp Roper trong phòng cô với cô. Cô trở nên trắng bệch. Nếu đó là tay đại gia - Cô không thể kết thúc dòng suy nghĩ, bởi vì đó là một dự liệu khủng khiếp.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Roper di chuyển nhanh chóng về phía cánh cửa, tay anh đặt trên nút bao súng...<\/p>\r\n\r\n    “Đợi đã!” Victoria nói trong một tiếng thì thầm lo lắng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh trao cho cô một cái liếc ngắn gọn. “Ở phòng bên cạnh,” anh nói sắc lạnh, “một vài kẻ say xỉn đang cố gắng vào trong phòng của em gái em.” Anh mở cửa phòng và bước ra ngoài hành lang.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria ào ra khỏi ô cửa ngay khi Roper nói. “Ông định phá sập cái cửa đó xuống hả, Pledger?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nhận ra gã đàn ông mặc dù cô chưa bao giờ nói chuyện với hắn. Gã đã cằn nhằn trong suốt quãng đường tới Sante Fe, và những người đàn ông khác không giao du với hắn nhiều lắm. Đôi mắt hắn nhìn giống như của một con chó điên, và cô vô thức tránh xa hắn. Đã quá muộn để cô nhận ra sai lầm để hắn bắt gặp cô với Roper.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn quay sang phía Roper với một tiếng gầm ghè, nhưng khi cái nhìn chằm chặp của hắn chiếu sang Victoria môi hắn xoắn lại trong một nụ cười dơ dáy, “Tao rất tán thành,” hắn nhạo báng, “việc chơi đùa với một viện kẹo ngọt cùng vợ của ông chủ đấy. Dám cá rằng ông ta sẽ rất thích thú khi biết được điều này đây, mày nói đúng không nào?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe cân nhắc vị trí, và mắt anh nheo lại. Nó không thể tốt nhiều hơn, chỉ có anh và Pledger đối mặt với nhau. Việc anh giết thằng khốn này ngay bây giờ hay sau này cũng chẳng khác nhau là mấy. Giờ anh sẽ gửi một bức điện đến cho Ben và em trai anh sẽ làm theo cách của anh, giờ đã không còn lí do gì để chờ đợi nữa. Thực tế là, đã không còn cách nào để anh có thể để Pledger đi được nữa, không sau khi hắn đã trông thấy Jake rời khỏi phòng của Victoria.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mỉm cười nhe nhẹ, JaKe di chuyển đến gần gã đàn ông hơn. “Tại sao ông ra phòng khách và thuê lấy một con điếm để gãi ngứa cho ông nhỉ?” Anh gợi ý êm ái, “Để các quý cô yên”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Pledger huýt gió chế giễu. “Mày vừa mới làm cái gì vậy, Roper? Tao luôn muốn cho mình thử một vài món ngon miệng. Mày chỉ việc quay lại lừa gạt vợ ông chủ thôi, còn tao sẽ thử lòng thòng với cô em gái, và cả 2 chúng ta sẽ không nói bất cứ điều gì về nhau cả. Thế nào hả, chơi không?” Hắn nhạo báng và nhổ toẹt nước bọt xuống sàn nhà dưới chân Roper.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Roper vẫn mỉm cười. Victoria chỉ nhìn thấy nó ở một bên, chỉ là một cái cong nhẹ của đôi môi, nhưng nó làm cô ớn lạnh. Cô vẫn đứng ở ngưỡng cửa, quan sát với một loại hoảng sợ đầy mề hoặc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Bước chân của JaKe dễ dãi và thư thái, quá thư thái để Pledger phản ứng lại với nó cho đến khi quá muộn. “Dừng ở đây”, anh nói, và di chuyển tay anh về phía báng súng. Đúng lúc những từ cuối cùng rời khỏi miệng anh, Jake đá vào giữa chân hắn, ngăn lại cú đá chỉ vừa đủ để Pledger không bị đốn ngã. Khi anh làm vậy, hắn nghiêng người sang một bên, cúi gập người xuống với lấy cái chạc súng của hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Pledger đau đớn gượng dậy, đôi mắt hắn hoang dã trên bản mặt trắng bệch. “Đồ chó đẻ,” hắn nói, vồ lấp khẩu súng của hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn chỉ vừa mới lật được cái bao súng ra khi viên đạn đầu tiên của JaKe đục lỗ trên ngực hắn và đẩy mạnh hắn vào tường. Ngón tay Pledger vẫn phản xạ giật giật trên cò súng một giây khi bức tường chật hẹp rung chuyển với tiếng súng nổ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt hắn, đã đờ đẫn, tràn đầy sự căm ghét khi hắn đổ nhào qua một bên trên sàn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe đến gần hắn trong tầm nhìn của anh, kéo cò súng lại lần nữa . Nếu Pledger co giật thật nhiều, thì viên đạn thứ 2 sẽ nằm giữa 2 mắt hắn. Không có cách nào để hắn có thể sống mà huyên thuyên dù chỉ một tiếng với bất kì ai nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng hơi thở cuối cùng mà Pledger trút ra lại là khi quần hắn bị bẩn bởi sự giải tỏa từ bàng quang của hắn. Jake liền hạ cò súng xuống.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma và Celia quá hoảng sợ để mà mở cửa trước đó, nhưng âm thanh của tiếng súng nổ kéo theo sự im lặng kéo dài khuấy đảo Emma hành động. Cô giật cánh cửa mở ra và nhìn chằm chằm bối rối vào Roper, rồi nhìn xuống Pledger. “Ôi, chúa ơi.” Cô nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khuôn mặt hoảng sợ của Celia ló ra bên cạnh cô, đôi mắt xinh đẹp của cô bé mở rộng với cơn số khi cô nhìn thấy cơ thể của Pledger.<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe quay lại và nhìn vào Victoria, người vẫn đang đóng băng ở ngưỡng cửa. Đôi mắt họ gặp nhau, của anh xanh lá và cứng rắn, của cô thì hầu như là xám với cơn sốc. Trong khoảnh khắc đó cô đã sợ hãi anh còn hơn là cô sợ hãi Pledger.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ không có thời gian để nói chuyện. Những tiếng bước chân chạy rầm rập lên trên lầu, và một đám đông những người đàn ông đã ào vào căn hành lang chật hẹp. JaKe chạm vào cái vỏ bao rỗng và di chuyển nó, rồi đặt khẩu súng của anh về chỗ cũ. Anh trông điềm tĩnh khác thường khi bị đám đông vây quanh với những câu hỏi và bình luận tới tấp.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một người đàn ông huých vào giày của Pledger bằng giày của anh ta. “Đồ chó đẻ xấu xí. Hắn la ai vậy?” Rồi anh ta để ý thấy 3 quý cô đang đứng ở đó và rút lại lời nói. “Xin thứ lỗi, thưa các quý cô.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không người phụ nữ nào có vẻ để ý cả. Victoria vẫn nhìn chằm chằm vào Roper, mặt cô trắng bệch. JaKe đưa tay ra và nắm lấy Emma bằng tay anh, cúi xuống để nói thầm vào tai cô. “Đưa bà McLain trở lại phòng cô ấy đi. Cô ấy đã chứng kiến toàn bộ chuyện này, và cô ấy trông như một em bé bị sốc vậy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma ngay lập tức nhìn sang Victoria, rồi trở lại với JaKe và gật đầu. “Giúp Victoria cùng chị nào”, cô nói với Celia. Victoria nhận thấy cô đang được nắm tay và dẫn về phòng mình, cánh cửa vững chắc khép lại khung cảnh xấu xí trong hành lang.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ngồi xuống và cuộc tay vào lòng, thu bản thân mình vào bên trong. Cô cảm thấy tê liệt. Một người đàn ông vừa mới bị giết trước mặt cô, và mặc dù cô đã chứng kiến tất cả trong chiến tranh, nhưng không có gì tàn bạo như vậy. JaKe đã thật….tự nhiên với nó, cứ như thể việc lấy đi sinh mạng của một người không là gì với anh vậy. Và nụ cười trên khuôn mặt anh vẫn làm cô rùng mình phản ứng lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia rũ xuống trên sàn và đặt đầu cô bé vào trong lòng Victoria. Cô gái vẫn còn choáng váng và im thin thít.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria tự động vuốt ve mái tóc màu nâu sáng, như cô đã làm từ khi Celia còn là một đứa trẻ vậy. Emma ngồi xuống giường, lặng lẽ nhìn Victoria.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em có nghe thấy những gì hắn nói không,” Victoria hỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Một chút ạ”. Đủ để, Emma nghĩ, biết được rằng JaKe Roper đã ở trong phòng này cùng Victoria. Đủ để biết rằng Roper đã giết Pledger để giữ hắn im lặng. Không phải là cô đã có phút nghĩ Victoria phản bội lời thể hôn nhân của cô ấy; chỉ có một điều, rằng không phải lúc này, cũng phải lúc nào khác, bởi Victoria vốn dĩ đã là người đáng kính trọng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng JaKe thực sự đã ở đây một mình với cô ấy, và Emma có thể chỉ mặt vạch tên đích xác tay đại gia là lí do, một gã đàn ông nhỏ mọn hung bạo; cô đã rất sợ hãi; xét đoán Victoria bằng chuẩn mực của chính hắn thì có thể nói rằng, Victoria chẳng có lỗi gì hết. Vì lợi ích của Victoria, Emma sẽ chuẩn bị quay lại với bất cứ câu chuyện gì mà JaKe đưa ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    15 phút sau tay đại gia và Garnet đến, tìm về từ phòng khách nhờ một cậu bé thở không ra hơi với tin tức về việc có bắn nhau trong khách sạn và vợ của tay đại gia cũng có liên quan. Cậu bé không biết bất cứ thứ gì hơn là mẩu tin nhắn ngắn gọn đó. Cả 2 bọn họ lao lên lầu với một đôi chim bồ câu bằng đất của phòng khách, và tay đại gia ở trong một tâm trạng khó chịu bởi bị ngắt quãng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đây là người thứ 2 của chúng ta mà anh đã giết đấy, Roper.” Garnet nói, nhìn vào người đàn ông cao lớn vạm vỡ trước mắt hắn với vẻ ngờ vực.<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe nhún vai. “Ông ta chạm vào súng trước. Một người đàn ông thách thức tôi, và tôi không hỏi ông ta nghiêm túc hay chỉ định đùa đâu.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh nói ông ta đã rút súng trước.” Đôi mắt Garnet vẫn tồn tại sự căm ghét.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain nhìn từ tay súng này sang tay súng khác, đôi mắt hắn cảnh giác. Hắn vẫn còn tồn tại đến giờ là bởi vì hắn khôn ngoan nếu không thông minh, và quan điểm nghi ngờ của Garnet báo động hắn. Sự mâu thuẫn luôn luôn diễn ra trong đám đàn ông, nhưng Roper đã giết những người đàn ông mà anh ta được cho là đang làm việc cùng. Điều đó đã khiến một người đàn ông dừng lại và kinh ngạc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Garnet có một vấn đề,” hắn nói, nhìn săm soi vào Roper. “Ở đây có ai làm chứng không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Bà McLain đã trông thấy toàn bộ,” anh nói giọng buồn bực, “hãy hỏi bà ấy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi sẽ làm vậy.” McLain dậm mạnh vào cửa phòng Victoria và đập những nắm tay nặng nề của hắn lên đó. “Victoria!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma giật lấy nó mở ra, và 3 người đàn ông bước vào bên trong. Celia đứng dậy từ dưới sàn và Victoria cũng đứng trên chân cô. Cô vẫn tái nhợt, và cô không hề nhìn vào JaKe.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Roper nói Pledger đã rút súng trước. Có đúng vậy không?” McLain gầm lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nắm chặt bàn tay lạnh giá của cô vào vạt váy. “Ông Pledger đã chạm vào vũ khí của ông ta trước, đúng vậy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Những gì tôi muốn biết là bà và Pledger làm cái gì ở đây?” Garnet nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    Sự nghi ngờ làm khuôn mặt của tay đại gia sẫm lại. Làm cho mình trở nên cứng rắn, Victoria hất cằm lên. “Ông Roper đi cùng chúng tôi về khách sạn, như lời dặn dò của ông chủ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi đã nhìn thấy họ ở trong phòng và đang quay lại hanh lang khi tôi thấy Pledger lủi vào trong, giống như ông ta cố gắng làm gì lén lút vậy.” JaKe lấy một bao thuốc lá ra khỏi túi và ung dung lăn tròn một điếu thuốc. “Tôi đã đi theo ông ta, và tìm thấy ông ta ở đây - đang cố gắng phá cửa vào trong phòng cô Emma và cô Celia. Không cần đoán thì tôi cũng phải nói với ông tại sao. Tôi cố gắng kéo ông ta xuống lầu với tôi, nhưng ông ta từ chối và với lấy súng của ông ta.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em đã thấy điều đó à?” McLain hỏi, mắt hắn cắt vào Victoria.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng vậy.” cô đồng ý nói dối với chính mình. Cô vẫn không hề nhìn vào JaKe.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain quay sang Emma. “Có đúng vậy không? Có phải ông ta đã cố gắng vào trong phòng em không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ít nhất thì Emma cũng không cần phải nói dối. “Ông ta đập cửa phòng em và nói..những điều xấu xa. Chúng em quá sợ để mở cửa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe dựa lưng vào khung cửa và khép mắt lại vẻ ngái ngủ khi anh bao quát những cái khác. “Tôi đã làm những gì tôi phải làm để bảo vệ những người phụ nữ, đó là những gì ông đã muốn mà, đúng không nào, ông chủ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tất nhiên rồi.” McLain cắn cảu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Rồi vấn đề là gì nào?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi sẽ cho anh biết vấn đề là gì,” Garnet nói, bước tới gần hơn. “Vấn đề là anh đã giết 2 tay súng lâu năm nhấ trong số chúng ta. Pledger và Charlie Guest đã vào nông trại hàng năm rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe mỉm cười. Đó cũng là cái vẻ mặt Victoria đã nhìn thấy chỉ trước khi anh giết Pledger. “Tôi luôn có thể khiến nó trở thành con số 3 đấy,” anh gợi ý trong một giọng mượt mà.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Mẹ nó, giết chóc đến thế là đủ rồi!”. McLain hét lên. “Lùi lại, Garnet, nó làm tôi điên máu vì đã để mất Pledger, nhưng tôi chắc chắn đến chết tiệt là không muốn 2 sát thủ cừ nhất của tôi tàn sát lẫn nhau vì ông ta.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chắc chắn rồi, thưa ông chủ.” Garnet bước lùi lại, nhưng vẻ mặt của hắn vẫn tràn ngập căm ghét.<\/p>\r\n\r\n    <\/p>\r\n\r\n    JaKe không hề ngạc nhiên là Garnet đã lùi lại quá dễ dàng như thế; mặt đối mặt không phải là phong cách của hắn ta. .<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain nặn ra một nụ cười khá nhất của hắn ta. “Bữa tiệc tối nay sẽ khiến các quý cô quên đi chuyện này,” hắn nói. “Thống đốc không thể đợi để gặp em, từ khi có những lời đồn rằng anh có 3 cô gái đẹp nhất địa hạt. Mọi người đàn ông ở Sante Fe sẽ cố gắng để được nhảy với em tối nay.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria liều mạng chớp lấy lí do bào chữa. “Ơn chúa, suýt nữa thì em quên mất bữa tiệc! Chúng ta phải khẩn trương lên. Đi thôi nào, các quý ông -‘’. Cô làm một cử chỉ ra hiệu bằng tay cô. “Ồ, ông chủ, anh có thể bảo khách sạn cấp nước nóng cho phòng bọn em được không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tất nhiên rồi, em yêu dấu”. Hắn vỗ vào má cô. “Hãy mặc những bộ váy lộng lẫy nhất - để cho lũ quê mùa ấy có cái gì đó mà trố mắt ra.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khi những người phụ nữ còn lại một mình, Victoria suy sụp rõ ràng. “Chị không biết là chị có thể chịu đựng nổi qua bữa tiệc không nữa,” cô nói bằng giọng nghẹn lại. “Chúa ơi.” Nhưng cô cố ép bản thân mình vững vàng và hít lấy một hơi thở sâu để trấn tĩnh. “Chị cho rằng chúng ta sẽ phải đi và làm lấy điều tốt nhất có thể. Celia, em yêu, em vẫn ổn chứ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vâng.” Celia trông nghiêm trọng khác thường, nhưng đôi mắt xanh dương của cô vẫn điềm tĩnh. “Jake phải giết hắn, để bảo vệ chúng ta. Em không cần xin lỗi”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria cảm thấy phát ốm. Đúng vậy, JaKe đã giết người để bảo vệ, nhưng anh đã làm nó vì Emma và Celia, hay để che đậy sự bất cẩn của chính anh với Victoria?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Có một sự khắc nghiệt nơi anh làm cô hoảng hốt, giờ cô còn cảm thấy bị cuốn hút không sao giải thích được với anh. Cô đã cố gắng tránh xa anh, nhưng định mệnh đã buộc cuộc đời họ lại với nhau, ép buộn họ chia sẻ những bí mật tội lỗi tạo nkên một sự thân mật bất đắc dĩ với họ, và giờ họ chia sẻ những lời nói dối.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đã đứng trong vòng tay anh và để cho anh hôn cô theo cái cách thật không đứng đắn và choáng váng nhận ra rằng cô chắc chắc là không thể chịu đựng nổi khi nghĩ về nó. Cô đã là vợ của một người đàn ông khác! Những gì cô đã làm là phản bội, nhưng vào lúc đó cô đã rất hãnh diện với nó. Cô đã thích mùi hương và vị của anh, cái cảm giác cơ thể vạm vỡ của anh dựa vào cô, run lên với năng lượng từ vòng tay của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đã từng mơ về anh. Và đó, có lẽ, còn có ý nghĩa hơn cả một sự phản bội.<\/p>","title":"Chương 5"}