{"text":"﻿    Chương 6: Chương 6\r\n\r\n    SieuTruyen.Net\r\n\r\n    Nhớ lời cảnh báo của Chance, Sunny không lang thang đi xa. Thực ra, chẳng có gì nhiều để mà nhìn, chỉ có đá cuội và đá tảng và những bụi cây xộc xệch, và cả những bức tường đá dựng đứng kia nữa. Sa mạc có một vẻ đẹp hoang dã và cô quạnh, nhưng cô sẽ đánh giá nó cao hơn khi không bị mắc kẹt ở trong đó. Khi mưa làm đầy dòng suối thì chỗ trú ẩn này có thể sẽ nở bừng sắc màu, nhưng ở đây thì bao lâu mới mưa một lần chứ? Mỗi năm một lần ư?\r\n\r\n    Khi ngày trở nên ấm dần, các loài bò sát bắt đầu trở mình. Cô nhìn thấy một con thằn lằn màu nâu lao vào trong một kẽ nứt khi cô tới gần. Một con chim cô không biết tên nhào xuống bắt một chú côn trùng béo ngậy, rồi bay trở lại với tự do. Bức tường dốc đứng của hẻm núi chẳng có ý nghĩa gì với một chú chim, trong khi một trăm feet  hoặc hơn nữa là độ cao cô không thể trèo qua được.\r\n\r\n    Cô bắt đầu thấy đói, và một cái liếc nhanh xuống đồng hồ báo cho cô biết cô đã đi vẩn vơ trong hẻm núi được hơn một giờ rồi. Cái gì làm Chance mất thời gian đến vậy? Nếu có một chỗ bị tắc trong đường ống dẫn thì đến giờ anh phải tìm ra nó rồi chứ.\r\n\r\n    Cô bắt đầu quay trở lại chỗ cái máy bay. Cô có thể nhìn thấy Chance vẫn đang chọc ngoáy quanh cái động cơ, điều này có nghĩa là anh có thể đã chẳng tìm thấy gì hết. Một cơn ớn lạnh vì sợ hãi thúc vào cô, và cô cố đẩy nó đi. Cô từ chối việc lường trước khó khăn. Cô sẽ đối mặt với mọi chuyện khi nó xảy ra, và nếu Chance không thể sửa chiếc máy bay, thì họ sẽ phải tìm một cách nào đó khác để ra khỏi hẻm núi. Cô đã không khám phá ở xa hơn; có lẽ đầu bên kia của hẻm núi có đường ra, và họ chỉ cần đi bộ ra ngoài. Cô không biết họ đang ở cách thị trấn bao xa, nhưng cô sẵn sàng cố gắng. Bất kì điều gì cũng tốt hơn là ngồi một chỗ và chẳng làm gì cả.\r\n\r\n    Khi cô tới gần, Chance giơ một tay để ra hiệu là anh đã nhìn thấy cô, rồi quay trở lại với cái động cơ. Sunny để ánh mắt cô nấn ná một chút, ngưỡng mộ cái cách áo phông của anh bám chặt vào các cơ bắp ở lưng anh và vai anh. Chiếc quần jean vừa vặn của anh trông cũng không tệ, cô nghĩ, nhìn mông và đôi chân dài của anh.\r\n\r\n    Có cái gì đó di chuyển trong cát gần chỗ chân anh. Cô tưởng mình sắp xỉu. Tầm nhìn của cô mờ đi và hẹp lại cho đến khi tất cả những gì cô thấy là một con rắn đang ở gần bàn chân trái của anh một cách nguy hiểm. Tim cô thắt lại, đập thình thịch vào lồng ngực mạnh đến nỗi cô cảm thấy những tiếng thịch.\r\n\r\n    Cô không hề cảm thấy hay nhận biết sự di chuyển; thời gian như đặc quánh lại. Tất cả những gì cô biết là con rắn mỗi lúc mỗi to hơn, mỗi lúc mỗi gần hơn. Chance nhìn quanh vào cô và bước lùi lại từ chỗ máy bay, gần như dẫm vào con rắn đang cuộn mình. Đầu con rắn lùi lại và bàn tay cô nắm chặt cơ thể nó, ấm áp và trơn mượt đáng kinh ngạc, và cô ném thứ kinh khủng đó ra xa nhất có thể. Nó nhanh chóng hiện hình trên nền đá xám xịt, rồi bay trên một bụi cây và rơi ra khỏi tầm nhìn.\r\n\r\n    “Anh có sao không? Nó đã cắn anh chưa? Có đau ở đâu không?”\r\n\r\n    Cô không thể thôi bập bẹ khi cô quỳ xuống đầu gối và bắt đầu đập đập hai chân anh, tìm những giọt máu, một vết rách nhỏ trên quần jean, hay bất cứ thứ gì chỉ ra rằng anh đã bị cắn.\r\n\r\n    “Tôi ổn. Tôi rất ổn. Sunny! Nó không cắn tôi.” Giọng anh vượt lên trên giọng cô, và anh kéo cô đứng lên, hơi lắc người cô một chút để lôi kéo sự chú ý. “Nhìn tôi này!” Sức mạnh lời nói của anh kéo ánh mắt cô về với anh và anh nói nhỏ nhẹ hơn, “Tôi ổn mà.”\r\n\r\n    “Anh chắc chứ?” Cô dường như không thể ngừng chạm vào anh, vỗ vào ngực anh, xoa xoa mặt anh, mặc dù theo lý cô đã biết là chẳng có cách nào con rắn có thể cắn anh ở tận trên ấy. Cô cũng không thể ngừng run. “Tôi ghét rắn,” cô nói bằng giọng run rẩy. “Chúng làm tôi chết khiếp. Tôi đã nhìn thấy nó - ngay ở dưới chân anh. Anh đã gần dẫm vào nó.”\r\n\r\n    “Xuỵt,” anh lầm bầm, kéo cô lại với anh và khẽ đu đưa người cô từ trước ra sau. “Không sao mà. Không có chuyện gì xảy ra hết.”\r\n\r\n    Cô lấy tay giữ anh im lặng và chôn mặt mình vào ngực anh. Mùi của anh, đã trở nên quá quen thuộc với cô và bây giờ thêm cái mùi dầu mỡ dính vào, lại thành rất dễ chịu. Nhịp đập của tim anh điềm tĩnh, như thể anh không phải vừa suýt bị rắn cắn. Anh rất điềm tĩnh, cứng rắn như đá tảng, cơ thể anh chống đỡ cơ thể cô.\r\n\r\n    “Chúa ơi,” cô thì thầm. “Thật là kinh khủng!” Cô ngẩng đầu lên và nhìn vào anh, một biểu hiện kinh hoàng hiện trên mặt cô. “Á, tôi đã chạm vào nó!” Cô giật bàn tay ra khỏi người anh và giơ nó tránh xa người. “Để tôi đi, tôi phải rửa tay. Ngay bây giờ!”\r\n\r\n    Anh thả cô ra, và cô chạy lên con dốc tới chỗ chiếc lều, nơi có những bánh xà phòng. Tóm lấy một bánh, cô chà mạnh vào lòng bàn tay và những ngón tay mình. Chance khẽ cười khi anh đến đằng sau lưng cô.\r\n\r\n    “Có chuyện gì thế? Mấy con rắn không có rận đâu. Hơn nữa, hôm qua em vừa mới nói em không sợ chúng.”\r\n\r\n    “Tôi nói dối đấy. Và tôi không quan tâm chúng nó có cái gì, tôi không muốn bất cứ con nào ở bất kì chỗ nào gần tôi hết.” Hài lòng vì không còn tí vi trùng rắn nào còn dính trên bàn tay cô, cô thở ra một hơi dài, bình tĩnh.\r\n\r\n    “Thay vì nhào xuống như một con diều hâu,” anh nói nhẹ nhàng, “sao em không chỉ kêu lên cảnh báo tôi?”\r\n\r\n    Cô bắn cho anh một cái nhìn trống rỗng. “Tôi không thể.” Kêu gào chưa bao giờ xuất hiện trong đầu cô. Cả đời cô đã được dạy để không gào lên trong những giây phút căng thẳng hay hiểm nguy, bởi vì làm như thế cũng sẽ để lộ vị trí của cô. Người bình thường có thể gào thét và kêu ca, nhưng cô chưa bao giờ được phép làm người bình thường.\r\n\r\n    Anh đặt một ngón tay dưới cằm cô, nâng khuôn mặt cô lên trước ánh mặt trời. Anh quan sát cô trong một phút dài đằng đẵng, một cái gì đó tăm tối di chuyển trong mắt anh; rồi anh kéo cô lại gần mình và cúi đầu xuống.\r\n\r\n    Miệng anh mãnh liệt và đói khát, lưỡi anh thúc giục. Cô yếu ớt chìm vào trong anh, bám lấy vai anh và hôn trả lại anh với cùng sự mãnh liệt như thế, cùng sự đói khát như thế. Nhiều hơn thế. Cô cảm thấy như thể cô luôn luôn chết đói, và chưa bao giờ được cho ăn. Cô uống từng ngụm cuộc sống từ miệng anh, và tìm kiếm nhiều hơn nữa.\r\n\r\n    Bàn tay anh ở khắp người cô, trên ngực cô, ở mông cô, nâng cô lên để khớp với chỗ phồng lên trên cơ thể anh. Ý thức được rằng anh muốn cô khiến cho cơ thể cô tràn ngập ham muốn sâu sắc được biết nhiều hơn, được cảm nhận tất cả mọi thứ mà cô vẫn luôn luôn khước từ bản thân. Cô không biết liệu cô có thể buộc mình tránh ra không, nhưng anh là người đã chấm dứt nụ hôn, ngẩng đầu lên và đứng đó với đôi mắt nhắm và khuôn mặt nhăn nhó.\r\n\r\n    “Chance?” cô rụt rè gọi.\r\n\r\n    Anh gầm gừ một từ khủng khiếp trong cổ họng. Rồi mở mắt ra và nhìn xuống cô. “Tôi không thể tin được là tôi lại dừng lại lần thứ hai,” anh nói với sự bối rối đơn sơ, giận dữ. “Chính xác thì, tôi không phải loại cao thượng gì đâu. Khốn nạn thật-” Anh im bặt, thở mạnh. “Nó không phải là do tắc đường ống dẫn. Chắc là cái bơm rồi. Chúng ta có những việc khác phải làm. Không thể phí phạm thêm tí ánh sánh ban ngày nào nữa.”\r\n\r\n    Margreta. Sunny cắn môi để ngăn một tiếng rên vì mất hết tinh thần. Cô nhìn chằm chằm vào anh, nhận thức về hoàn cảnh nguy hiểm của họ nằm đó như một tấm màn đen đúa ở giữa họ.\r\n\r\n    Cô vẫn chưa gắng hết sức. Cô có bốn ngày nữa. “Chúng ta có thể đi bộ ra không?”\r\n\r\n    “Trong sa mạc ư? Trong tháng Tám ư?” Anh nhìn lên viền hẻm núi. “Cứ cho là thậm chí chúng ta có ra khỏi đây được đi, chúng ta sẽ phải đi bộ suốt đêm và cố gắng tìm chỗ trú chân vào ban ngày. Đến giữa trưa, nhiệt độ có thể lên đến hơn 100 độ F .”\r\n\r\n    Nhiệt độ rất có thể đã lên trên bảy mươi rồi, cô nghĩ; cô đang chết vì nóng ở trong chiếc áo len dày, hay có thể đó chỉ là do ham muốn kì cục, vì cô đã không để ý thấy trời nóng như thế nào cho đến tận lúc này. Cô kéo cái áo len ra và vứt nó lên trên cái túi đeo. “Chúng ta cần phải làm gì?”\r\n\r\n    Đôi mắt anh ánh lên màu vàng vì ngưỡng mộ, và anh ôm lấy eo cô. “Tôi sẽ trinh sát. Chúng ta không thể đi ra từ phía bên này của hẻm núi, nhưng có thể có một đường ở xa phía dưới kia.”\r\n\r\n    “Anh muốn tôi làm gì?”\r\n\r\n    “Tìm mấy cái gậy, lá cây, bất cứ cái gì cháy được. Em cầm được bao nhiêu thì gom bấy nhiêu.”\r\n\r\n    Anh bỏ đi theo hướng khi nãy cô đã đi, và cô đi theo hướng ngược lại. Những bụi cây mọc rậm rạp hơn ở phía trong hẻm núi, và cô sẽ tìm thấy nhiều củi hơn ở đó. Cô không thích nghĩ về nguồn cung hạn chế có thể có, hay về chuyện họ có thể phải ở đây rất, rất lâu. Nếu họ không thể ra khỏi hẻm núi, họ sẽ dần dần dùng hết những thứ sơ sài mà họ có và chết.\r\n\r\n    Anh ghét phải nói dối cô ta. Khuôn mặt Chance nhăn nhó khi anh đi dọc theo hẻm núi. Anh đã nói dối bọn khủng bố, bọn lưu manh và bọn trùm sò của những tổ chức như thế mà không thèm chớp mắt, nhưng nói dối với Sunny ngày càng trở nên khó khăn hơn. Anh đã chôn dấu kĩ càng tính cách trung thực cốt lõi ở sâu thẳm trong con người anh, đó là một phần của anh mà anh chỉ chia sẻ với gia đình, nhưng Sunny đang tiến gần đến anh. Cô ta không giống những gì anh đã trông đợi. Anh ngày càng nghi ngờ nhiều hơn là cô không hề làm việc với cha cô ta. Cô ta quá... hào hiệp là từ ngữ đập vào đầu anh. Những tên khủng bố không hào hiệp. Theo ý anh, chúng hoặc là điên hoặc là vô luân. Sunny không có cả hai thứ đó.\r\n\r\n    Anh bị rúng động vì cái cảnh với con rắn nhiều hơn anh đã để cho cô ta thấy. Không phải vì bản thân con rắn - anh đang đi ủng, và vì anh đã không nghe thấy tiếng rung anh không nghĩ con rắn có độc - nhưng bởi phản ứng của cô ta. Anh sẽ không bao giờ quên hình ảnh của cô ta lúc đó, lao tới như một thiên thần báo thù, khuôn mặt trắng bệch như tờ giấy và tuyệt đối tập trung. Chính cô ta đã thừa nhận cô ta sợ rắn, nhưng cô ta vẫn không hề do dự. Cô ta phải có lòng can đảm như thế nào để dùng tay không cầm vào con rắn ấy?\r\n\r\n    Rồi đến cái cách cô ta đập đập vào người anh, tìm vết rắn cắn. Trừ những người đặc biệt, hay là trong lúc quan hệ tình dục, anh luôn phải đấu tranh để chịu đựng việc bị đụng chạm. Anh đã học cách làm sao để chấp nhận tình yêu mến của gia đình anh, bởi vì Mẹ và Maris sẽ không để anh được yên. Anh thích chơi với lũ cháu trai - và đứa cháu gái - một cách không biết xấu hổ, nhưng gia đình anh đã là ngoại lệ duy nhất. Cho đến bây giờ. Cho đến khi gặp Sunny. Anh không những không thấy phiền, mà trong một thoáng, đã cho phép bản thân được hưởng thụ sự xa xỉ thuần túy của việc cảm nhận bàn tay cô ta trên hai chân anh, trên ngực anh. Và đó là thậm chí còn chưa bắt đầu so sánh với việc anh đã thích thú thế nào được ngủ cùng với cô ta, cảm nhận những đường cong ngọt ngào ấy dọc theo cơ thể mình. Bàn tay anh nắm lại khi anh nhớ đến cảm giác của ngực cô trong lòng bàn tay anh, sự đàn hồi tuyệt vời vừa mềm mại lại vừa rắn chắc ấy. Anh khao khát cảm nhận làn da trần của cô ta, và nếm vị của cô ta. Anh muốn lột trần cô ta ra và kéo cô ta xuống bên dưới cho một cuộc hoan lạc mãnh liệt kéo dài, và anh muốn làm việc đó ngay dưới ánh sáng ban ngày để anh có thể nhìn thấy đôi mắt sáng của cô ta bừng lên niềm sung sướng.\r\n\r\n    Nếu cô ta không phải là người như vậy anh sẽ đem cô ta đến miền nam nước Pháp, có lẽ, hay là một hòn đảo ở Ca-ri-bê, bất cứ nơi nào mà họ có thể nằm trần truồng trên bãi biển và làm tình dưới ánh mặt trời, hay trong một căn phòng tranh tối tranh sáng với những tia nắng lọt qua màn cửa. Thay vì vậy, anh phải tiếp tục lừa dối cô ta, bởi vì cho dù cô ta có làm việc với cha cô hay không cũng không thể thay đổi thực tế cô ta chính là chìa khóa để xác định vị trí của lão ta.\r\n\r\n    Anh không thể thay đổi kế hoạch bây giờ được. Anh không thể đột nhiên “sửa” được cái máy bay. Anh tạ ơn Chúa vì cô ta không biết chút gì về máy bay, bởi vì nếu không thì cô ta sẽ không bao giờ tin vào câu chuyện cái bơm nhiên liệu hỏng; một chiếc Skyland có bơm nhiên liệu dự phòng, cho chính những trường hợp thế này. Không, anh phải chơi trò chơi này như anh đã lên kế hoạch, bởi vì mục tiêu quá quan trọng để từ bỏ, và anh không thể mạo hiểm bỏ qua khả năng rút cục thì cô ta cũng ngập trong bùn đến tận đôi tai xinh đẹp của cô ta.\r\n\r\n    Anh và Zane đã lên kế hoạch cho vụ này hết sức tỉ mỉ và cẩn trọng. Tình huống phải có khả năng sống sót nhưng rất ảm đạm, để không có gì gây ra sự nghi ngờ nơi cô ta. Sẽ có thức ăn, nhưng không dễ dàng lấy được. Sẽ có nước, nhưng không nhiều. Anh đã không mang theo bất kì đồ dự phòng nào có thể khiến cô ta tự hỏi tại sao anh lại có chúng, nghĩa là anh đã giới hạn mình ở một cái chăn, một ít nước và một khẩu súng, cộng thêm những thứ được trông chờ có trên máy bay, như là pháo hiệu. Chết tiệt, cô ta còn được chuẩn bị nhiều hơn anh nhiều, và cái đó khiến anh bực bội. Cô ta cũng không thực sự sẵn sàng nói ra lý do vì sao cô ta vác theo một cái lều chết tiệt đi loanh quanh. Cô gái cũng có những bí mật của cô ta.\r\n\r\n    Anh đi đến đầu phía xa của hẻm núi và kiểm tra để đảm bảo không có gì đã thay đổi từ khi anh và Zane ở đây. Không có vết nứt bất ngờ nào trên bức tường, cho phép một đường ra ngoài. Dòng nước nhỏ vẫn chảy xuống tảng đá. Anh nhìn thấy những dấu vết của thỏ, chim, những thứ họ có thể ăn. Mặc dù bắn chúng thì rất dễ; anh vẫn phải làm vài cái bẫy, để dành đạn dược cho những trường hợp khẩn cấp.\r\n\r\n    Tất cả mọi thứ đều đúng như anh lần trước anh thấy. Kế hoạch đang tiến triển. Sự hấp dẫn thể xác giữa họ rất mạnh; cô ta không thể khước từ anh lâu hơn nữa, có lẽ là không thể khước từ được chút nào. Chắc chắn là lúc nãy cô ta đã không hề làm gì để dừng lại. Và sau khi anh đã là người tình của cô ta - à, phụ nữ rất dễ bị mụ mị vì niềm vui tình dục, những mối liên kết về mặt thể xác. Anh đã biết đến sức mạnh của tình dục, đã biết làm thế nào để sử dụng nó khiến cô ta tin tưởng anh. Anh ước anh có thể tin tưởng cô ta - sẽ dễ dàng hơn nhiều nếu anh có thể - nhưng anh biết quá nhiều về khả năng tàn nhẫn của một linh hồn con người, và anh biết một khuôn mặt xinh xắn không nhất thiết phải có một con người tốt đẹp ẩn sau nó.\r\n\r\n    Khi anh ước lượng được đủ thời gian cho anh hoàn thành trinh sát hẻm núi, anh đi bộ trở lại. Anh thấy cô ta vẫn còn đang thu nhặt củi, đi tới đi lui giữa những bụi cây và một đống củi chất ngay cạnh lều. Cô ta nhìn lên khi anh đến gần hơn, hi vọng lóe lên trên mặt cô.\r\n\r\n    Anh lắc đầu. “Đây là một hẻm núi kín. Không có đường nào ra,” anh nói cộc lốc. “Tin tốt là, có nước ở đầu bên kia.”\r\n\r\n    Cô ta nuốt nước bọt. Đôi mắt cô ta mở lớn vì nỗi thất vọng gần như che phủ khuôn mặt cô. “Chúng ta cũng không thể trèo ra?”\r\n\r\n    “Nó dốc đứng.” Anh chống tay ngang hông, nhìn quanh. “Chúng ta cần di chuyển đến gần nguồn nước hơn cho tiện. Có một tảng đá nhô ra sẽ giúp ta tránh được ánh sáng mặt trời, và phần đất phía dưới nó thì mịn hơn, nên sẽ dễ chịu hơn.”\r\n\r\n    Hoặc là dễ chịu hết mức họ có thể, khi ngủ trong cái lều bé tí ấy.\r\n\r\n    Cô ta gật đầu không nói gì và bắt đầu gấp cái lều. Cô ta làm việc ấy một cách nhanh nhẹn, không để phí một giây, nhưng anh nhìn thấy cô ta đang đấu tranh để kiềm chế. Anh vuốt cánh tay cô, cảm thấy làn da mịn màng, mềm mại của cô, nóng và hơi ẩm vì mồ hôi. “Chúng ta sẽ ổn thôi,” anh trấn an cô. “Chỉ phải chống đỡ cho đến khi có ai đó nhìn thấy khói và đến để điều tra.”\r\n\r\n    “Chúng ta đang ở nơi hoang vu,” cô ta run run nói. “Chính anh đã nói thế. Và tôi chỉ có bốn ngày đến khi -”\r\n\r\n    “Đến khi cái gì?” anh hỏi, khi cô ta dừng lời.\r\n\r\n    “Không có gì. Không thành vấn đề.” Cô ta nhìn trống rỗng lên trời, vào khoảng không trong xanh đang ngày càng trắng hơn vì vầng dương nóng bỏng đã lên cao.\r\n\r\n    Bốn ngày cho đến cái gì? Anh tự hỏi. Điều gì sắp xảy ra? Có phải một vụ khủng bố đã được lên kế hoạch không? Liệu nó có diễn ra mà không cần cô ta không?\r\n\r\n    Góc khuất của hẻm núi dài khoảng nửa dặm, và nó có nhiều bóng râm hơn chỗ họ đã hạ cánh. Họ nhanh chóng làm việc, thu dọn chỗ cắm trại, với Chance cầm những thứ nặng nhất. Sunny cố giữ đầu óc trống rỗng, không nghĩ về Margreta, hoàn toàn tập trung vào nhiệm vụ trước mắt.\r\n\r\n    Đã đến trưa, mặt trời trắng lóa ở ngay trên đỉnh đầu họ. Cái nóng thiêu đốt, bóng râm bên dưới tảng đá chìa ra mời gọi đến nỗi cô thở dài vui sướng khi họ có được chỗ trú ẩn này. Tảng đá rộng hơn cô đã tưởng, khoảng mười hai feet chiều rộng và đủ sâu, có thể là tám feet, nên mặt trời sẽ không bao giờ thâm nhập được vào đây. Tảng đá tạo thành một góc cao khoảng bốn feet ở phía trong cùng, nhưng ở ngoài đủ cao để Chance có thể đứng thẳng mà không bị cụng đầu.\r\n\r\n    “Tôi sẽ chờ cho đến khi trời mát hơn để lấy những thứ còn lại,” anh nói. “Tôi không biết em thế nào, chứ tôi thì chết đói rồi. Hãy ăn nốt nửa thanh dinh dưỡng của em bây giờ đi, và tôi sẽ cố bắt một con thỏ cho bữa tối.”\r\n\r\n    Cô đã hồi sức đủ để bắn cho anh cái nhìn chế nhạo làm cụt hứng. “Anh ăn cả Peter Đuôi nhồi bông * ?”\r\n\r\n    “Tôi sẽ ăn cả con Thỏ ngày Lễ phục sinh  ngay bây giờ, nếu tôi có thể bắt được nó.”\r\n\r\n    Anh đang cố để làm cô cười. Cô ghi nhận cố gắng của anh, nhưng cô không thể dễ dàng gạt bỏ nỗi thất vọng đã chiếm lấy cô khi tia hi vọng cuối cùng về việc nhanh chóng thoát ra khỏi đây đã bị sụp đổ.\r\n\r\n    Cô chẳng thấy muốn ăn, nhưng cô vẫn lôi ra một trong những thanh dinh dưỡng và bẻ đôi nó, mặc dù cô giấu thực tế là “nửa” của Chance to hơn nửa của cô. Anh to lớn hơn; anh cần nhiều hơn. Họ đứng ăn khẩu phần khổ hạnh của mình, nhìn đăm đăm ra những tảng đá cuội của hẻm núi. “Hãy uống bao nhiêu nước mà em muốn,” anh giục. “Cái nóng làm em mất nước ngay cả khi ở trong bóng râm.”\r\n\r\n    Cô ngoan ngoãn uống một chai nước; cô cần nó để nuốt trôi được thanh dinh dưỡng. Mỗi một miếng lại như phình to hơn trong miệng cô, khiến cô khó mà nuốt được. Cô phải viện đến cách chỉ cắn những mẩu nhỏ tí mới nuốt trôi được.\r\n\r\n    Sau khi họ ăn xong, Chance làm một vòng tròn nhỏ bằng các viên đá, chất vào đó vài cây củi và lá cây, cả tươi cả khô, và nhóm một ngọn lửa. Rất nhanh một cột khói mỏng đã bay lên trên hẻm núi. Anh chỉ tốn không tới năm phút để làm những việc đó, nhưng khi anh quay lại dưới tảng đá thì cái áo của anh đã ướt đẫm mồ hôi.\r\n\r\n    Cô đưa cho anh chai nước, và anh uống một ngụm lớn, cùng lúc ấy vươn cánh tay mạnh mẽ ra vòng quanh eo cô. Anh kéo cô lại gần và đặt một nụ hôn nhẹ lên trán cô, không làm gì hơn, chỉ ôm cô an ủi. Cô đặt cánh tay quanh anh và bám lấy, tuyệt vọng cần đến sức mạnh của anh ngay bây giờ. Cô đã không có bất kì ai để dựa vào trong một khoảng thời gian dài; cô đã luôn luôn phải là người mạnh mẽ. Cô đã cố hết sức để lường trước mọi chuyện, lên kế hoạch cho mỗi một rắc rối có thể lường được, nhưng cô đã không hề nghĩ đến chuyện này, và bây giờ cô không có bất kì ý tưởng nào là phải làm gì.\r\n\r\n    “Tôi phải nghĩ ra cái gì đó,” cô nói to lên.\r\n\r\n    “Xuỵt. Tất cả những gì chúng ta phải làm là sống sót. Đó là điều quan trọng nhất.”\r\n\r\n    Anh nói đúng, tất nhiên. Cô không thể làm bất kể việc gì cho Margreta lúc này. Cái hẻm núi chết tiệt này đã cứu mạng họ ngày hôm qua, nhưng nó đã trở thành một cái nhà tù mà cô không thể thoát ra. Cô phải tham gia ván bài đã được dành cho cô và không để cho sự tuyệt vọng hủy hoại sức mạnh của cô. Cô phải hi vọng rằng Margreta sẽ không làm điều gì ngu ngốc, chỉ đi ở ẩn ở đâu đó. Còn việc làm sao để cô có thể tìm được chị ấy lần nữa thì cô không biết; nhưng cô có thể đối mặt với chuyện đó chỉ cần biết rằng chị gái cô vẫn còn sống và an toàn ở đâu đó.\r\n\r\n    “Em có những người thân sẽ lo lắng cho em không?” anh hỏi. Chúa ơi, nó đánh thẳng vào tâm can! Cô lắc đầu. Cô có gia đình, nhưng Margreta sẽ không lo lắng; chị ấy sẽ chỉ ước đoán điều tồi tệ nhất.\r\n\r\n    “Anh thì sao?” cô hỏi, nhận ra rằng cô đã gần như yêu người đàn ông này rồi mà vẫn chẳng biết điều gì về anh ta cả.\r\n\r\n    Anh lắc đầu. “Nào, hãy ngồi xuống đã.” Chẳng có gì để ngồi, họ chỉ ngồi bệt luôn xuống đất. “Chiều nay tôi sẽ mang hai cái ghế ra khỏi máy bay, nên chúng ta sẽ thấy thoải mái hơn,” anh nói. “Để trả lời cho câu hỏi của em, không, tôi không có ai hết. Bố mẹ tôi đã qua đời, và tôi không có anh chị em nào cả. Có một ông chú ở đâu đó, bên nhà nội, và mẹ tôi có mấy người anh chị em họ, nhưng chúng tôi chưa bao giờ giữ liên lạc.”\r\n\r\n    “Thật là buồn. Gia đình thì nên ở cùng nhau.” Nếu họ có thể, cô âm thầm thêm vào. “Anh lớn lên ở đâu?”\r\n\r\n    “Khắp mọi nơi. Bố tôi thực sự không có khả năng giữ nổi một công việc. Bố mẹ em thì sao?”\r\n\r\n    Cô im lặng một chút, rồi thở dài. “Tôi là con nuôi. Họ là những người tốt. Tôi vẫn còn nhớ họ.” Cô lấy ngón tay vẽ một hình gì đó trên đất. “Khi chúng ta không xuất hiện ở Seatle tối qua, liệu có ai báo cho FAA  không?”\r\n\r\n    “Có thể họ đang trên đường tìm kiếm rồi. Vấn đề là, đầu tiên họ sẽ rà soát khu vực mà đáng lẽ chúng ta sẽ ở đó khi tôi thông báo hành trình bay.”\r\n\r\n    “Chúng ta bị chệch đường à?” cô uể oải hỏi. Chuyện này ngày càng tệ hại hơn.\r\n\r\n    “Chúng ta bị chệch đường trong lúc tìm chỗ hạ cánh. Nhưng nếu bất kì ai đang tìm kiếm khu vực này, dần dần anh ta sẽ nhìn thấy khói của chúng ta. Chúng ta chỉ phải giữ cho ngọn lửa cháy suốt cả ngày.”\r\n\r\n    “Họ sẽ tìm kiếm bao lâu? Trước khi hủy bỏ việc tìm kiếm?”\r\n\r\n    Anh im lặng, đôi mắt màu vàng nheo lại khi quan sát bầu trời. “Họ sẽ tìm trong khoảng thời gian mà họ nghĩ chúng ta có thể còn sống.”\r\n\r\n    “Nhưng nếu họ nghĩ chúng ta bị rớt máy bay -”\r\n\r\n    “Dần dần họ sẽ thôi không tìm nữa,” anh khẽ nói. “Có thể là một tuần, hoặc lâu hơn một chút, nhưng họ sẽ thôi.”\r\n\r\n    “Tức là nếu không ai tìm thấy chúng ta trong vòng, xem nào, mười ngày-” cô không thể nói tiếp.\r\n\r\n    “Chúng ta không từ bỏ. Luôn luôn có cơ may là một chiếc máy bay tư nhân sẽ bay ngang qua đây.”\r\n\r\n    Anh không nói rằng cơ may đó là rất nhỏ, nhưng anh không cần phải nói. Cô đã tự mình nhìn thấy cái khu vực hoang vu mà họ đã bay qua, và cô biết cái hẻm núi này bé và dễ bị bỏ qua như thế nào.\r\n\r\n    Cô kéo đầu gối lên và vòng hay cánh tay quanh chân, buồn bã nhìn vào từng cuộn khói xám lừ đừ bốc lên. “Tôi đã từng ước tôi có thể đi đến nơi nào đó không ai tìm thấy tôi được. Tôi đã không nhận ra là ở đó sẽ không có phục vụ phòng.”\r\n\r\n    Anh cười khúc khích khi chống một bên khuỷu tay để nằm xuống và duỗi cặp chân dài ra. “Chẳng có gì làm em buồn lâu được, phải không?”\r\n\r\n    “Tôi cố không để nó xảy ra. Tình trạng của chúng ta không tốt lành gì, nhưng chúng ta còn sống. Chúng ta có thức ăn, có nước và một chỗ trú. Mọi thứ có thể còn tệ hơn.”\r\n\r\n    “Chúng ta cũng có trò tiêu khiển nữa. Tôi có một bộ bài trên máy bay. Chúng ta có thể chơi poker .”\r\n\r\n    “Anh có ăn gian không?”\r\n\r\n    “Không cần thiết,” anh nói lè nhè.\r\n\r\n    “Chà, tôi thì có, vì thế tôi cho anh một lời cảnh cáo công bằng.”\r\n\r\n    “Ghi nhận cảnh báo. Em biết điều gì xảy ra cho những tay bạc gian, phải không?”\r\n\r\n    “Họ thắng à?”\r\n\r\n    “Không nếu như họ bị bắt.”\r\n\r\n    “Nếu họ đủ giỏi, thì sẽ không bị bắt.”\r\n\r\n    Anh xoắn một ngón tay vào tóc cô và kéo nhẹ. “Ừ, nhưng nếu họ bị bắt thì họ gặp rắc rối lớn đấy. Em có thể coi đó là lời cảnh báo của tôi.”\r\n\r\n    “Tôi sẽ cẩn thận,” cô hứa. Một cái ngáp dài khiến cô ngạc nhiên. “Sao tôi có thể buồn ngủ được? Tôi đã ngủ khá nhiều đêm qua.”\r\n\r\n    “Tại sức nóng. Sao em không ngủ trưa một lát? Tôi sẽ canh ngọn lửa.”\r\n\r\n    “Sao anh không buồn ngủ?”\r\n\r\n    Anh nhún vai. “Tôi quen rồi.”\r\n\r\n    Cô thực sự rất buồn ngủ, và chẳng còn việc gì khác để làm. Cô không cảm thấy muốn dựng lều, vì thế cô kéo cái túi của cô xuống dưới và dựa lưng vào nó. Chance khẽ khàng ném cái áo len vào trong đùi cô. Bắt chước anh, cô cuộn cái áo lại và đặt nó dưới đầu. Cô đã lơ mơ ngủ chỉ trong vòng vài phút. Đó không phải là một giấc ngủ an lành, nó là một trong những giấc ngủ trưa không sâu mà trong đó cô vẫn nhận thức được cái nóng, nhận thức được Chance đi loanh quanh, và những lo lắng của cô về Margreta. Mặc dù thế những cơ bắp của cô cảm giác nặng nề và yếu ớt, và việc hoàn toàn thức dậy quá rắc rối.\r\n\r\n    Vấn đề với những giấc ngủ ban chiều như thế là người ta sẽ thức dậy và cảm thấy lao đao lảo đảo. Quần áo của cô dính chặt vào người, chẳng có gì ngạc nhiên nếu xét đến nhiệt độ. Khi cô cuối cùng cũng ngáp và ngồi dậy, cô thấy mặt trời đã bắt đầu chuyển sang màu đỏ chói khi nó lặn xuống, và mặc dù nhiệt độ vẫn còn cao, cái nóng đã bớt vẻ gay gắt.\r\n\r\n    Chance đang ngồi xếp bằng, những ngón tay dài, rám nắng của anh im lặng đan mấy cây gậy và sợi dây làm thành một cái lồng. Có cái gì đó trong cách anh ngồi đó trong bóng tối của tảng đá chìa ra, sự tập trung hoàn toàn ở trên cái bẫy mà anh đang làm trong khi ánh sáng phản chiếu từ cát bên ngoài đang nhảy múa trên hai gò má cao của anh, cái gì đó khiến đầu óc cô chợt nhận ra. “Anh là người lai dân bản địa, phải không?”\r\n\r\n    “Anh-điêng,” anh lơ đãng sửa lại. “Tất cả mọi người sinh ra ở đây đều là dân bản địa Châu Mỹ, hoặc tương tự như thế, bố luôn nói với tôi như vậy.” Anh nhìn lên và dành cho cô một nụ cười nhăn nhở. “Tất nhiên, ‘Anh-điêng’ cũng không chính xác lắm. Phần lớn tên gọi đều không đúng. Nhưng, ừ, tôi là con lai.”\r\n\r\n    “Và là cựu quân nhân.” Cô không biết tại sao cô lại nói thế. Có lẽ đó là vì sự im lặng khi anh làm cái bẫy. Cô không ngu ngốc đến mức đổ thừa cái đó cho bất kì cái gì gọi là những kĩ năng của thổ dân Châu Mỹ, không phải trong những ngày này và thời đại này, nhưng có cái gì đó trong cách anh làm việc chứng tỏ anh đã qua huấn luyện sinh tồn.\r\n\r\n    Anh nhìn cô ngạc nhiên. “Sao em biết?”\r\n\r\n    Cô lắc đầu. “Chỉ là đoán thôi. Cái cách anh sử dụng khẩu súng, như thể anh rất thoải mái với nó. Việc mà anh đang làm bây giờ. Và anh dùng từ ‘trinh sát’.”\r\n\r\n    “Rất nhiều người quen với vũ khí, đặc biệt người làm việc ở ngoài, những người đó cũng sẽ biết cách làm bẫy.”\r\n\r\n    “Kết thúc bằng cách dùng từ của anh,” cô nói, và nhoẻn cười. “Anh đã nói ‘vũ khí’ thay vì chỉ là ‘súng ống’, cách mà phần lớn mọi người - những người làm việc bên ngoài - sẽ nói.”\r\n\r\n    Một lần nữa cô lại được thưởng với nụ cười nhăn nhở lóe sáng ấy. “Okay, đúng là tôi đã có một khoảng thời gian mặc quân phục.”\r\n\r\n    “Đơn vị nào?”\r\n\r\n    “Quân đội. Biệt kích.”\r\n\r\n    Chà, điều đó chắc chắn giải thích được những kĩ năng sinh tồn. Cô không biết nhiều về Biệt kích, hay bất kì một chủng quân nào, nhưng cô biết họ là những người tinh anh.\r\n\r\n    Anh đặt cái bẫy đã hoàn thành sang một bên và bắt đầu làm việc với một cái nữa. Sunny nhìn anh một chốc, cảm thấy vô dụng. Cô sẽ cản trở nhiều hơn là giúp đỡ trong việc làm bẫy. Cô thở dài khi phủi bụi đất trên váy của cô. Chết tiệt, chỉ bị mắc kẹt có một ngày thôi mà giờ cô đã thế này, rập khuôn cái thói quen thông thường của giới tính cô. Cô ngoan ngoãn đầu hàng. “Có đủ nước cho tôi giặt quần áo cho chúng ta không? Tôi đã mặc bộ này hai ngày rồi, thế là đủ.”\r\n\r\n    “Có đủ nước, chỉ là không có cái gì để đựng thôi.”\r\n\r\n    Anh duỗi chân và đứng dậy rất uyển chuyển. “Tôi sẽ dẫn đường.”\r\n\r\n    Anh dẫn đường ra khỏi chỗ tảng đá chìa. Cô trèo qua những phiến đá nhờ anh đẩy đằng sau, cảm thấy cái nóng thiêu một bên giày và cố không chạm tay vào đá. Khi họ đi đến chỗ nhiều bóng râm hơn, sự nhẹ nhõm gần như có thể sờ thấy được.\r\n\r\n    “Đây này.” Anh chỉ về dòng nước nhỏ chảy trên bề mặt của tường đá. Những bụi cây ở đây rậm hơn, vì có nước, và nhiệt độ giảm dễ đến hai mươi độ. Gần như là một ảo giác, nhưng vì sự đối lập này, khoảng màu xanh thực sự có tác dụng giảm nhiệt. Sunny thở dài khi cô nhìn vào mạch nước. Lấy đầy nước vào các bình của họ thì quá dễ. Tắm rửa cũng dễ. Nhưng giặt quần áo thì - chà, nó lại là chuyện khác. Không có một cái vũng nước để dìm quần áo, thậm chí một cái vũng nhỏ cũng không. Dòng nước ngay lập tức biến mất vào mặt đất khô khan, khao khát. Chỗ đất đó ẩm, nhưng không đọng nước.\r\n\r\n    Việc duy nhất cô cố thể làm là lấy đầy bình nước hết lần này đến lần khác, và giũ bụi đất khỏi quần áo. “Việc này sẽ không bao giờ xong,” cô càu nhàu.\r\n\r\n    Một nụ cười chọc tức kiểu đàn ông hiện trên mặt anh khi anh kéo cái áo phông khỏi đầu và đưa nó cho cô. “Chúng ta chính xác là không bị thúc ép về mặt thời gian, phải không?”\r\n\r\n    Suýt nữa thì cô ném cái áo vào anh và bảo anh mặc nó vào, nhưng không phải vì lời nhận xét của anh. Cô không phải loại cả thẹn ngu ngốc, cô đã nhìn thấy những bộ ngực trần nhiều không đếm xuể, nhưng trước đây cô chưa bao giờ nhìn thấy bộ ngực trần của anh. Anh rất mượt mà, đầy cơ bắp mạnh mẽ, với bắp thịt trông như là thép nguội và một cái bụng sáu ngấn cứng chắc. Một mảng lông đen phủ từ đầu tí nhỏ xíu màu nâu ở bên này cho đến bên kia. Cô muốn chạm vào anh. Bàn tay cô thực sự khao khát cảm giác làn da anh, cô phải siết chặt những ngón tay trên cái áo của anh.\r\n\r\n    Nụ cười phai đi, đôi mắt anh sẫm lại. Anh chạm vào khuôn mặt cô, ngón tay anh vòng dưới cằm cô và nâng nó lên. Khuôn mặt anh cứng rắn với ham muốn đàn ông thuần túy. “Em biết chuyện sẽ xảy ra giữa hai ta, phải không?” Giọng anh trầm và thô ráp.\r\n\r\n    “Vâng.” Khó lắm cô mới nói được một tiếng thì thào. Cổ họng cô nghẹt lại, cơ thể cô phản ứng với sự đụng chạm của anh, ý định của anh.\r\n\r\n    “Em có muốn không?”\r\n\r\n    Nhiều đến nỗi cô thấy đau vì nó, cô nghĩ. Cô nhìn vào đôi mắt màu nâu vàng đó và run rẩy vì sự quyết liệt của hành động mà cô đang làm.\r\n\r\n    “Có,” cô nói.<\/p>","title":"Chương 6"}