{"text":"﻿    Chương 9: Chương 9\r\n\r\n    SieuTruyen.Net\r\n\r\n    Jake đi vào phòng ăn trong khi họ đang chuẩn bị ăn tối. Anh không hề nhìn quanh, bởi anh ghét phải nhìn thấy ngôi nhà này và biết rằng McLain sống trong nó. Anh nhìn thẳng vào Victoria, khuôn mặt anh dữ dằn, và biết rằng nhìn vào những biểu hiện của Victoria thì coo đã không nói gì về chuyện đã xảy ra hết. Anh không biết tại sao, nhưng nó không hề dính líu đến anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Kẻ nào đó đã bắn Bà McLain hôm nay, anh đột ngột thông báo với McLain, kẻ đang trông rất ngỡ ngàng vì sự xuất hiện của anh. Nếu ngựa của cô ấy không nhảy sang một bên thì cô ấy đã chết rồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khuôn mặt của McLain tím đen lại. Bắn cô ấy! Không kẻ nào trong nông trại dám bắn vợ tôi hết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tôi đã tìm thấy nơi hắn ẩn nấp. Kẻ nào đó đã cố giết cô ấy. Không lầm đâu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia vẫn ngổi rất yên lặng trên ghế, cái nhìn chằm chằm của cô không thể đọc được nhưng dán chặt vào McLain. đó là nhà Sarratt , cô nói bằng một giọng trống rỗng, nhi nhí.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain giật thót mình, rồi giật mạnh chiếc đĩa ăn xuống sàn bằng một cử động nhanh của cái tay mập mạp. Hắn kiễng chân lên, mắt hắn như lồi khỏi đầu khi hắn nhìn chằm chặp xuống các cô gái. Đó không phải là bọn Sarratt chết tiệt! hắn gào lên. Chúng đã chết rồi, tất cả bọn chúng! Giọng hắn cũng dữ dội và tuyệt vọng như thể hắn không thể tin nổi những lời của chính hắn. Hắn đấm mạnh xuống bàn, khiến những chiếc đĩa và ly nhảy dựng lên. Thằng Duncan Sarratt chết tiệt đó và con chó cái vợ hắn, cả 2 đã chết, và cả 2 thằng chó con lai Mexico của chúng nữa! Chúng đã chết, tôi nói cho cô biết đấy!<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake kìm chế cơn giận dữ muốn rút súng ra và bắn thẳng vào đầu hắn ngay bây giờ và anh đã thành công. Cơn giận dữ che phủ anh khỏi sự sợ hãi hiển nhiên của tay đại gia. Sức mạnh của nó khiến sự kiểm soát cơn giận dữ rời khỏi Jake vậy nên anh chỉ nói thô ráp. Tôi không muốn những cô gái cưỡi ngựa ra ngoài cho đến khi tôi tìm ra đó là kẻ nào . tôi đã ra ngoài tối nay và theo dấu hắn, nhưng trời đã tối trước khi tôi có thể tim ra chỗ hắn rời khỏi dòng nước. Tôi sẽ thử lại vào ngày mai.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tìm hắn đi, McLain nói, hít thở nặng nề để điều khiển cơn giận dữ của hắn. Và giết thằng chó đẻ đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake gật đầu với những người phụ nữ và rời đi nhanh chóng như khi anh bước vào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain vẫn thở phì phò như một con bò, đôi mắt đỏ ngầu của hắn không tập trung vào cái gì cả. Victoria lặng lẽ cáo lỗi và dẫn Celia lên phòng. Khi họ đã ở ngoài tầm nghe, cô năm lấy tay em gái cô. Sao em lại nói thế? cô thì thầm hơi giận. Em đã thấy hắn làm gì tối qua khi Juanna nhắc đến cái tên đó rồi mà!<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia nhìn lên, biểu hiện của cô thô ráp. Em ghét hắn. Em muốn nhìn thấy hắn sợ, giống như hắn đã sợ tối qua. Em ghét hắn! Cô rơm rớm nước mắt và chạy lên phòng đóng sầm cửa lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma đang đứng bên cạnh Victoria khi cô quay lại; khuôn mặt cô em họ trắng bệch và co rúm lại. Cô đang run rẩy. cô nhìn vào Victoria với một cái gì đó gần như là kinh hoàng trong đôi mắt cô. Sao chị lại nói với em? cô hỏi trong một giọng quở trách. Lạy chúa tôi, kẻ nào đó đã cố giết chị!<\/p>\r\n\r\n    <\/p>\r\n\r\n    Và thất bại, mặc dù Jake đã bị thương ở tay. Chị không muốn làm em lo. Hay cô cũng không muốn nói về nó. Bên dưới khuôn mặt bình tĩnh của cô, cô cảm thấy hoảng sợ và dễ bị tổn thương. Điều gì đó đã xảy ra và cô không hiểu nó là cái gì hay tại sao; cô chỉ cảm thấy cuộc sống của họ ngày càng bấp bênh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chúng ta phải rời khỏi đây, Emma nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chị không thể! Victoria bắt đầu nói, rôi hất đầu ra hiệu cho Emma đi theo cô. Cô không muốn bất cứ ai có thể nghe lỏm cuộc nói chuyện giữa họ. Họ đến phòng Emma và nhanh chóng đóng cửa lại. Victoria bước đến bên cửa sổ. Chúng ta đã vượt qua tối nay. Chị sẽ không rời đi mà không có Jake .<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma ngồi xuống giường và nắm chặt tay cô. Chị yêu anh ấy à?<\/p>\r\n\r\n    <\/p>\r\n\r\n    m thanh này vẫn gây choáng váng như lần đầu tiên cô tự đặt ra nó cho bản thân mình. Cô là một quý cô đã kết hôn, một Waverly từ Augusta; Anh là một tay súng đánh thuê, một kẻ giết người không cảm xúc. Nó vẫn quá choáng váng để nhận ra rằng bất kì chuyện gì đều không thành vấn đề. Ừ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh ấy có yêu chị không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh ấy--anh ấy muốn chị.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Quá khó để lẩn tránh câu hỏi của Emma. Nhưng anh ấy có yêu chị không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không. Sự thừa nhận đau đớn tràn vào trong cô. Cô đã nhìn thấy sự ham muốn trong mắt anh, nhưng không phải tình yêu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy thì làm sao chị có thể mạo hiểm cuộc sống của mình để ở gần anh ta chứ?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Em sẽ rời xa Jon sao? Victoria trả lời bằng một giọng nghẹn lại. Ngay cả khi em biết anh ấy không cảm thấy về em theo cái cách mà em cảm thấy về anh ấy, em có thể rời xa anh ấy không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đôi môi của Emma mím chặt lại và cô nhìn chằm chằm xuống tay mình. Không, cuối cùng cô nói. Không, Em đã không thể.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy thì em đã biết tại sao chị ở lại rồi đấy. Em và Celia có thể rời đi, trở về Augusta.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Em cũng sẽ không rời bỏ chị. Và chị biết sẽ không có gì cho chúng ta ở Augusta mà.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Và có thể ở đây cũng không, ở vùng đất bao la, hoang dã, xinh đẹp này, trông chờ một cái chết đến từ tay kẻ nào đó có lí do để muốn cô chết. Ở ngoài kia, có vẻ như, nhưng li do đó không phải mất nhiều sự thông minh lắm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nếu có chuyện gì xảy ra với chị, Chị muốn em hứa rằng em sẽ mang Celia theo và rời khỏi đây ngay lập tức.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma nhìn chằm chằm vào cô, mặt trắng bệch. Đừng để bất cứ chuyện gì xảy ra, cô thì thầm trả lời.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sau khi rời khỏi phòng Emma, Victoria gõ cửa phòng Celia. Cô tìm thấy cô em gái đang ngôi lặng thinh bên cửa sổ, nhìn chằm chằm ra sân sau. Cô không nhìn lên và mỉm cười như thường lệ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria đặt tay cô quanh vai Celia, tự hỏi chuyện gì đã lấy đi niềm hạnh phúc trong đôi mắt của em gái cô và để lại sự xa cách kì lạ này . Có chuyện gì không ổn à? cô hỏi bằng một giọng dịu dàng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một cơn rùng mình dạt vào cơ thể mỏng manh của Celia. Hắn đã gọi em, cô thì thầm. Giống như chị sẽ gọi một con mèo vậy. Nó làm em sợ và em trốn vào gác xép. Em quan sát hay qua khe gác, hắn ngó nghiêng xung quanh, nhìn vào tất cả các ngăn chuồng và gọi tên em. Em ghét hắn. em ước nhà Sarratt sẽ giết hắn đi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họng Victoria căng thẳng với sự sợ hãi. Ai? cô hỏi. Garnet à?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia nhìn lên cô, đôi mắt xanh đen của cô dữ dội giữa sợ hãi và căm hận. Không. Là McLain .<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nằm thao thức trong đêm, quá nhiều cảm xúc để có thể ngủ được. Cô đơn giản chỉ không thể giữ mắt mình nhắm lại. Cô nhìn chằm chằm lên trần nhà, tự hỏi liệu cô có quyết định đúng khi ở lại không, liệu cô có đúng khi để Emma và Celia dấn thân vào sự nguy hiểm này không? Nhưng cô có còn sự lựa chọn nào nữa không? Nằm thao thức không ngủ được, cô bật ra một lời nguyền rủa: nếu McLain chạm vào Celia hay tổn thương con bé bằng bất kì cách nào, cô sẽ tự mình giết hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cánh cửa nổi giữa hai phòng bật mở, và toàn bộ cơ thể cô lạnh cóng. Cô quay đầu nhìn vào cái hình bóng to béo liêu xiêu ở ngưỡng cửa. Chúa ơi, không…<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn có ở đây không? McLain hỏi, líu nhíu từng từ. Mùi whisky sặc sụa lan ra từ người hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô liếm môi và thả mình vào tư thế ngồi. Hắn có ý gì? Ai đó đã nhìn thấy Jake hôn cô à? Cô nhìn chằm chằm vào hắn, căng hết các bắp cơ lên để sẵn sàng nhảy lên và chạy đi nếu hắn đến gần cô. Ai?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sarratt. Thằng khốn chết tiệt đó. Hắn có ở đây không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô gần như có thể hiểu những lời của hắn. Không. Họng cô nghẹn lại. Không ai ở đây hết. Anh có thể thấy đấy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn đang cố giết anh, và hắn cũng sẽ giết em, không chỉ có anh thôi đâu. Không gì khiến bọn Sarratt thích thú hơn là đặt tay lên vợ anh đâu. Hắn nói gần như khoác lác khi liêu xiêu lên lên xuống xuống, giống như một cành liễu trong cơn gió vô hình vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cả nhà Sarratt đã chết rồi. Anh đã nói vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn bật cười, một điệu cười khanh khách kì lạ. Phải rồi, nhưng cóa thể không. Cóa thể không. Chưa bao giờ tìm thấy xác chúng cả. Em biết không? Chưa bao giờ tìm thấy xác chúng. Nếu bọn Sarratt quay trở lại, hắn sẽ giết tất cả chúng ta trên giường, nhất là em. Đó sẽ là nơi hắn tìm thấy em. Yep, ở trong giường. Hắn sẽ thích vùi vào em và nghe em la hét, giống như cái cách mà mẹ hắn đã la hét vậy… Em chắc chắn hẳn không ở đây chứ?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họng cô khô khốc; Cô phải hắng giọng trước khi trả lời. Em chắc chắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn sẽ không thể rình rập anh nữa, McLain thì thầm khi hắn trở lại phòng hắn. Anh sẽ giữ mắt mình tìm kiếm hắn, và những ngọn đèn sáng. Phải rồi, vài cây đèn… không bóng tối. Cánh cửa đóng lại với tiếng lẩm bẩm của hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn điên rồi. Victoria nhìn chằm chằm vào cánh cửa. Cô không thể tin rằng hắn có một lương tâm, nhưng quá khứ tàn sát của hắn đã quay lại với chính hắn, bện xoáy vào trong tâm trí hắn. Ngay cả khi biết hắn đang mất trí cô cũng không thể không ớn lạnh; nếu một trong những người con trai nhà Sarratt trở lại thật, cô có thể hiểu anh ta sẽ không ngừng báo thù McLain, để hủy hoại hắn và gia đình hắn như hắn đã đe hủy hoại đình anh ta vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Kẻ nào đó đã bắn cô hôm nay. Nếu không phải vì Jake … nếu Sophie không kịp hành động trong khoảnh khắc đó…<\/p>\r\n\r\n    <\/p>\r\n\r\n    Kẻ nào đó đã cố giết cô để trả thù McLain? cô có thể dễ dàng hình dung ra những kẻ thù của hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn đã chưa bao giờ tìm thấy cơ thể của bọn họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nếu một trong những người nhà Sarratt còn sống, thì anh ta có căm ghét McLain đủ hủy hoại toàn bộ gia đình của hắn, như McLain đã làm hay không? Có căm ghét đủ để cân nhắc đến chuyện giết vợ của McLain không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô rùng mình, bởi cô biết câu trả lời là có.<\/p>\r\n\r\n    Sáng hôm sau Jake đặt Rubio vào cùng một bãi quây với Sophie. Con ngựa giống to lớn màu đỏ rít lên khi nó bắt gặp mùi hương của con ngựa cái, và xô đẩy mũi mình sau khu chân sau của cô ngựa. Vật cương cứng của nó đã nhô ra khỏi cơ thể. Sophie nhảy ra lo lắng, mặc dù cô đã đứng yên lặng không đầy nửa giờ trước trong khi một con ngựa giống khác hít ngửi cô. Jake nguyền rủa sự chống đối của cô, nhưng bằng một giọng thương xót chấp nhận. Anh đã buộc chân trước của cô lại, vậy nên cô không thể chạy đi bất cứ đâu nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Rubio rít lên lần nữa, lần này thì giận dữ, và kẹp lấy con ngựa cái cứng đầu để dạy cho cô biết ai mới là ông chủ. Đầu Sophie quật mạnh ra xung quanh, cô quặt trở lại và phát điên lên. Rubio cố gắn kết với cô và cô nhảy giật lên, hí lên sợ hãi. Cô đã từng là một con ngựa hoang dã chạy đua trên những sườn đồi với niềm kiêu hãnh, và con ngựa giống này thì đang ép cô xuống. Bị trói trong một ngăn chuồng, tuy nhiên, Sophie không hề có nhiều cơ hội.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Rubio chồm lên lần nữa bắt lấy cổ cô bằng răng nó khi nó xâm nhập. Sophie hét lên, rên rỉ dưới sức nặng của con ngựa giống, nhưng giờ cô đứng im lặng cho hắn như bản năng sai khiến.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nghe thấy con ngựa cái la hét và chau mày lo lắng. Cô đặt bộ đồ khâu sang một bên và bước đến cửa sổ, nhưng ở góc độ này cô không thể trông thấy gì cả. Tò mò với những gì đang xảy ra, cô đi ra hiên nhà và nhìn về phía căn chuồng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Rubio đã ra khỏi ngăn chuồng của nó và đang tấn công Sophie. Một ánh hoảng sợ xuyên qua cô và cô chạy về phía bãi quây mà không hề suy nghĩ. Cô đã luôn luôn biết rằng con ngựa đó là một kẻ giết người; có gì đó trong cô trở nên lạnh lẽo mỗi lần cô nhìn thấy nó --<\/p>\r\n\r\n    <\/p>\r\n\r\n    Rồi cô nhìn thấy Jake đang quan sát bình tĩnh, và vài người khác đang đứng xung quanh. Cô nhìn thấy Rubio đang cắn vào cổ Sophie, nhìn thấy thân sau của nó đang ấn mạnh vào, dừng lại như thể cô bị đập vào tường vậy. Lạy chúa tôi! Chúng đang giao phối! Con ngựa xinh đẹp, kiêu hãnh của cô đang giao phối với kẻ giết người độc ác đó. Nó khiến cô ghê tởm nhiều như nghĩ về chuyện McLain đang trườn vào giường cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Dừng lại! Cô không có ý hét lên, nhưng những từ ngữ ào ra khỏi cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake quay đầu lại. Victoria đang đứng ở hành lang giữa ngôi nhà và khu chuồng, mắt cô mở to sợ hãi. Cô đang bắt đầu chạy về phía anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vài người đàn ông đang đứng xung quanh sẵn sàng giúp đỡ nếu cần thiết, và anh giận dữ khi anh nhận ra mình không muốn Victoria quan sát cuộc giao phối của những con ngựa, với những gã đàn ông quan sát cô. Anh rời khỏi bãi quây và sải bước về phía cô, nắm lấy tay cô khi cô cố lao qua.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Dừng nó lại! cô hổn hển, cố kéo ra khỏi cái nắm chặt của anh. Mang nó ra khỏi cô ấy!<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lắc nhẹ cô, xoay cô lại để cơ thể anh chắn tầm nhìn của cô. Anh không thể dừng nó lại. Có chuyện gì với em vậy?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mặt cô trắng bệch, mắt cô mở to khi cô nhìn chăm chăm vào anh. Tôi không muốn con của nó, cô nói trong một giọng nghẹn lại. Anh biết mà. Không phải bây giờ. Đặc biệt là không phải với nó!<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vẻ đoan trang của cô làm anh tức điên lên; đó đơn giản chỉ là đặt con ngựa giống tốt nhất vào với con ngựa cái tốt nhất để thu được những con ngựa non tốt nhất. Tay anh thô bạo khi anh quay cô lại và bắt đầu ép buộc cô quay về ngôi nhà. Em nghĩ là chúng ta nuôi nó vô ích chắc?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những ngón tay của anh làm đau tay cô; anh gần như là vội vã lôi kéo cô vào bên trong, ra khỏi tầm nhìn của những người đàn ông khác. Bản năng chiếm hữu sâu sắc của anh bị xúc phạm khi để họ chứng kiến biểu hiện của cô trước một hành động tình dục, ngay cả khi đó là hành động giữa 2 con vật. Anh không dừng lại cho đến khi họ ở trong sân trong. Quay lại nhà đi. Em không nên ở ngoài này.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Toàn bộ sự thiếu hiểu biết của anh giống như một cái bạt tại trên mặt vậy. Cô không mong chờ sự thông cảm, nhưng cô đã mong chờ ít nhất là sự công nhận rằng cô đã cảm nhận đúng. Cô kéo ra xa anh và quay đầu hướng về phía những âm thanh của 2 con ngựa phát ra. Tôi đã nghĩ đó là con ngựa của tôi, cô nói trong một giọng nhỏ, trống rỗng. Tôi không cho phép dùng nó để gây giống.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đã gợi ý cho gây giống nó với Rubio trước khi tay đại gia mua nó, Jake nói sốt ruột, Đó là lí do duy nhất để hắn mua nó, chứ không phải chỉ để cho em mua vui. Anh đã nói với hắn để anh huấn luyện nó cho em; mặt khác em cũng có thể cưỡi vài con khác giống như con ngựa thiến của Emma. Chúng tôi đã quyết định hôm qua là để Rubio vào với nó. Điều này không làm nó bị thương, và em sẽ có một con ngựa non tốt từ nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không, tôi sẽ không. Đôi mắt cô trống rỗng và cứng đờ khi cô nhìn vào anh. McLain sẽ có một con ngựa non tốt từ nó. Lưng cô cứng nhắc khi cô rời khỏi anh để đi vào trong nhà.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh kẹp tay mình quanh vai cô và giật cô quay lại đối mặt với anh, giận dữ bởi cái cách cô quay lưng lại với anh. Dừng hành động như một cô ngốc đi. Đây không phải là miền Nam tuyệt với của em; chúng tôi không thể lãnh phí một con ngựa tốt. Em thực sự nghĩ rằng nó được mua chỉ để cho em cưỡi đấy à?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria hất cằm lên, niềm kiêu hãnh giữ vết thương của cô rời khỏi khuôn mặt. Cô sẽ không quá lộn xộn như vậy nếu đó là con ngựa khác chứ không phải Rubio, nhưng anh lại chế giễu sự phản đối của cô. Bằng giọng vô cảm, cô nói, Tôi cho là như vậy đấy. Rốt cuộc thì, con ngựa của Emma không bị sử dụng cho công việc của trag trại, và của Celia cũng vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chúng không cùng chất lượng với Sophie. Anh cố gắng nhận sự sốt ruột của mình xuống để chỉ cho cô thấy lí do. Nó chỉ là không có lí do nào cho kiểu tình huống này. Như anh đã nói, điều này không làm nó bị thương. Khi anh tìm ra kẻ nào đã bắn em hôm qua và mọi chuyện trở lại an toàn, chúng ta sẽ có thể cưỡi ngựa như trước đây.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vẻ mặt của cô không hề lay động. Tôi sợ là không, thưa ông Roper, cô nói, và một lần nữa quay vào ngôi nhà. Tôi không có một con ngựa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy nên lại trở thành ông Roper lần nữa hả, đúng không nào? Giận dữ cháy bùng trong ruột anh khi anh hiên ngang trở lại bãi quây. Những con ngựa đã xong, nhưng không người đàn ông nào dám đến gần Rubio và Sophie. Những vật thể lạ sẽ làm Sophie mất bình tĩnh, và một Sophie mất bình tĩnh cũng có nghĩa là một Sophie cắn lung tung.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vẫn bốc khói, anh đặt Rubio trở lại ngăn chuồng của nó, vỗ nhẹ vào cái cổ đỏ cơ bắp của nó và nói với nó rằng nó đã hoàn thành công việc tuyệt đến thế nào.  Rubio khịt mũi, tai nó vểnh ra đằng sau một chút. Jake không hề quay lưng lại khi anh rời khỏi ngăn chuồng và đá cánh cửa lại. Nếu tính khí của những con ngựa non mà được pha trộn từ bố và mẹ nó, anh nghĩ khổ sở, họ có thể sẽ phải có chút xử lí khi chúng sinh ra bởi không ai sẽ có thể cưỡi chúng được hết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sophie di chuyển vụng về khỏi anh, nhấc cái chân tập tễnh lên như thể muốn dứt khỏi dây thừng. Nó bị chảy máu ở cổ nơi mà Rubio đã cắn nó; một vệt đen trên làn da hạt dẻ của nó. Chết tiệt con ngựa giống đó đi, nó luôn luôn thô bạo với một con ngựa cái. Jake thì thầm nhè nhẹ với Sophie cho đến khi nó cuối cùng cũng im lặng và để anh đến gần. Anh vỗ nhẹ và vuốt ve nó, quan sát cái nhìn héo hon hoang dã trong đôi mắt của nó. Khi anh cúi xuống để di chuyển sợi dây buộc, nó cọ vào anh trìu mến bằng đầu nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mẹ kiếp, mọi giống cái đều bướng bỉnh tự nhiên như thế này chắc? Anh muốn trao cho Victoria một cái lắc thật mạnh. Cô đã hành động như thể cô không bao giơ có thể cưỡi Sophie lần nữa và xóa sạch nó khỏi anh vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Kiên nhẫn nào. Anh chỉ phải kiên nhẫn thôi. Nhưng nó khó quá, và càng trở nên khó hơn.<\/p>\r\n\r\n    Trải qua những ngày tiếp theo, Victoria không hề ra khỏi nhà. Celia và Emma cũng vậy. Ba người phụ nữ trải qua thời gian của họ với những việc vặt trong nhà, trao cho người kia những cái nhìn im lặng, kì lạ nhưng mang theo một luồng không khí điềm tĩnh. Họ có thể làm gì khác nữa? Kích động sẽ không giải quyết được gì hết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia vẫn theo sát hai cô chị, theo bản năng tìm kiếm sự an toàn cho bọn họ. Cô vẫn có thể chịu đựng ở cùng một căn phòng với tay đại gia đến chừng nào mà nó vẫn mang lại cho họ đồ ăn thức uống.<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain trông càng khủng khiếp hơn vào những ngày này. Mắt hắn trông thường xuyên đỏ ngầu và lồi ra, mặt hắn hốc hác và xồm xoàm. Victoria nghi ngờ chuyện hắn có tắm rửa, bởi có một mùi chua loét dai dẳng bám vào hắn. Cô có thể nghe thấy hắn vào buổi rối, đi lại bên ki cánh cửa và thì thầm một mình, và âm thanh đó khiến cô rùng mình. Hắn bị điên rồi. Cô không thể nào cảm thấy thương xót hắn; sự trừng phạt này là hoàn toàn xứng đáng với những lỗi lầm của hắn. Nhưng cô lo sợ những gì có thể xảy ra khi hắn đến trạng thái xuống dốc cuối cùng và không lâu nữa sẽ không còn suy nghĩ được nữa. Hắn có thể thuyết phục bản thânn rằng một trong những chàng trai nhà Sarratt đang ở cùng một phòng với hắn, và bắt đầu bắn loạn xạ. Hay, tệ hơn, hắn có thể quyết định rằng cô là người phụ nữ nhà Sarratt đó, người hắn đã cưỡng hiếp và ám sát, vô phô diễn hành vi của hắn. Cô thà bị giết công khai còn hơn là phải cam chịu để hắn chạm vào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không biết cô có thể chịu đựng nó bao lâu nữa. Cả ngày ở trong ngôi nhà đóng kín cửa, chắc chắn rằng Celia luôn được trông chừng, không thể cưỡi ngựa ra ngoài khi con bé muốn vậy. Cả đêm cô quan sát cánh cửa nối giữa hai phòng, lắng nghe những tiếng thì thầm và những tràng cười điên loạn ngày càng tăng của hắn. Không khí tràn ngập mối đe dọa và cô vô phương trốn thoát nó, bởi vì ở bên ngoài thì cũng thế thôi. Không quan trọng là cô chọn đường nào, chúng đều nguy hiểm hết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt nheo lại, Garnet quan sát McLain. thằng ngu chết tiệt đang bị điên, lảm nhảm về chuyện bọn Sarratt đang trở lại để giết tất cả bọn gã. Mọi thứ không nằm ngoài kế hoạch của gã. gã đã để lỡ vận may của mình với cô gái, kể từ khi cô bé không được cưỡi ngựa nữa. Cũng mẹ kiếp Roper nữa, trong khí thằng đó thì có thể. Garnet toát mồ hôi hột cho đến khi gã có thể đóng móng lại cho ngựa của gã, biết rằng Roper đã có manh mối tốt về vết chân ngựa dẫn ra từ chỗ mai phục. Giờ gã không thể thử vận may với cô gái được nữa, và McLain khiến tất cả những người đàn ông loạn lên với tràng gào thét về chuyện bọn Sarratt đang trở lại từ dưới mồ để trả thù chúng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Có thể gã nên làm những gì mà gã đã lên kế hoạch đầu tiên và chỉ giết tay đại gia thôi. Ít nhất là cũng giam hắn lại. Vấn đề duy nhất là gã không thể làm được điều đó cho đến khi gã tìm được cách tống khứ Roper. Garnet không bao giờ để bản thân gã nghĩ rằng hắn sợ Roper, gã nghĩ nó như một lời cảnh báo vậy, bởi người đàn ông nhanh như mèo với khẩu súng của ông ta là một người luống tuổi yếu đuối. Will Garnet tự hào rằng gã không sợ bất cứ thằng đàn ông nào biết đi hết, nhưng gã cũng tự hào rằng bản thân gã đủ thông minh để không dây vào một số người. Roper là một trong số họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake Quinzy dừng chân bên cạnh hắn, cũng đang quan sát McLain loạng choạng trở về ngôi nhà. Quinzy phủi bụi trước khi ông ta nói. Ông chủ đang bị quỷ ám rồi. Tôi đã ở đây một thời gian dài, nhưng tôi nghĩ có thể đã đến lúc chuyển đi rồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet cười chế nhạo. Câu chuyện điên khùng về bọn Sarratt đó làm ông sợ hả?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Quinzy lại phủi bụi lần nữa. đừng có nghĩ vậy. Đôi mắt ông ta lạnh lùng. Cũng đừng có nghĩ tôi thích làm việc cho một người đàn ông điên khùng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet không thích nói cho bất kì ai về những kế hoạch của gã, nhưng gã cần khẩu súng của Quinzy. ông chủ có thể không ở quanh đây lâu đâu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Quinzy càu nhàu và xoay vòng nó trong đầu ông ta. Anh nghĩ về chuyện tiếp quản hả?<\/p>\r\n\r\n    <\/p>\r\n\r\n    tại sao lại không nhỉ, còn ông?<\/p>\r\n\r\n    <\/p>\r\n\r\n    không dính dáng đến tôi. Ông dừng lại. trừ phi anh có kế hoạch làm hại bà McLain. chắc rằng tôi sẽ phải là một phần trong đó thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Giật nảy mình, Garnet nhìn vài ông ta. gã không thể nhớ rằng Quinzy đã cản trở điều gì trước đây. Nhưng giờ không phải lúc để hỏi điều đó. Thay vào đó gã nói, Tôi có những kế hoạch cho cô em gái cơ, không phải bà Roper. Những kế hoạch tốt đẹp. Hắn bật cười.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Quinzy cũng bật cười. Ồ phải, cô ta đúng là ngon thật, đúng không nào? Nghĩ xem những sợi lông xoăn giữa chân cô ta có vàng hơn trên đầu cô ta không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chỉ nghĩ về nó thôi đã khiến Garnet bắt đầu thở gấp gáp. Đó là một thứ gì đó khiến hắn phát điên lên; hắn không nhìn thấy Celia rời khỏi nhà trong những ngày này. Những người phụ nữ ru rú trong nhà hệt như có bọn da đỏ tấn công hay bất cứ cái gì đó vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    khi nào anh lên kế hoạch và thực hiện? Quinzy hỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không biết. giờ gã ước là gã chưa hề nói cái gì hết, bởi vì nếu gã không làm cái gì đó thì gã sẽ trông giống một con bò. Mặt khác, gã không thê làm bất cứ thứ gì cho đến khi gã xử lí được vợ của ông chủ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy nên tất cả những gì hắn có thể làm là chờ đợi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một người cưỡi ngựa bụi bặm, một mình tiến đến gần trang trại vào một buổi chiều muộn, chùng xuống yên ngựa với sự mệt mỏi. Angelina Garcia là người đầu tiên nhìn thấy anh và mắt cô ả sáng rỡ lên với ý nghĩ về chuyện có một người đàn ông mới, nhưng cô ả không di chuyển khỏi sự uê oải dựa vào hàng rào kho thóc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Người tiếp theo nhìn thấy người cưỡi ngựa là một tay súng. Anh ta huých tay vào Garnet, chỉ cho gã thấy người lạ mặt. Garnet nhìn mà không có nhiều thích thú lắm; đó chỉ là một tay cao bồi đi-giày-vẹt-gót khác, một trong hàng ngàn người đổ về miền tây sau chiến tranh, phiêu dạt và tìm kiếm việc làm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake quan sát người đàn ông cưỡi ngựa vào trong và không hề cố gắng nói chuyện hay thu hút sự chú ý của anh ta. Chuyện đó có thể để sau. Cậu ấy đang làm cái quái gì vậy, cưỡi ngựa trong đây như vậy? Nếu bất cứ ai để ý thấy sự giống nhau giữa họ, mọi người sẽ nghi ngờ. Nhưng khi người cưỡi ngựa quay đầu, Jake cố nhịn cười khi anh nhìn thấy người đàn ông có chùm râu ngắn, màu đen. Khôn đấy. (hehe, em anh mà lại, anh nói thừa quá<\/p>\r\n\r\n    <\/p>\r\n\r\n    Công việc sẽ là cái mà anh ta hỏi , và Garnet cho là vậy. Gã không phải hỏi ông chủ mỗi lần gã thuê một tay chăn bò mới bởi vì họ có khuynh hướng dạt đi thường xuyên như dạt đến. Nhưng, ngươi đàn ông mệt mỏi bụi bặm này trong không giống một tay chăn bò. Có thể nó là vì đôi mắt của anh ta, lạnh lẽo và đề phòng; có thể là vì anh ta trông quá nhỏ để thoải mái với cái đai sát quanh hông anh ta. Nếu hắn đúng, thì đó là một tay súng, có thể đang trên đường chạy trốn. Bọn gã luôn có thể sử dụng một tay súng khác, nhưng ông chủ thích tự mình xem xét họ. Tất nhiên, ông chủ đang hành động như một thằng điên, Garnet ngạc nhiên nếu hắn có ý thức để mà nó chuyện.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Xuống địa ngục với tay đại gia đi. Thế nào cũng được, những gì gã thích sẽ không có gì khác biệt cho lắm. Xem nào, tìm một nơi để trú thân hả, Garnet nói. anh có ổn với cái mảnh mà anh đang mặc không đấy?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tôi vẫn còn sống đây, người đàn ông nói thẳng thừng khi anh ta quăng mình xuống yên ngựa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh được gọi là gì?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tanner. Anh chỉ gợi ý một cái tên, và Garnet không hỏi đó là họ hay tên. Chết tiệt, dẫu sao thì nó cũng không phải tên thật của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tanner chăm sóc con ngựa đi đường của anh ta trước khi đi tìm một chút thoải mái cho bản thân mình. Anh tắm và cho nó ăn, phủi bụi từ cái áo khoác, và đặt nó vào trong một ngăn chuồng trống. Vắt cái yên ngựa lên bờ vai rộng lớn của mình, anh đi vào tìm kiếm khu nhà nghỉ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Giống như tất cả những ngôi nhà được xây không phải bằng gỗ khác, ngôi nhà nghỉ được xây bằng những viên gạch dày, vậy nên nó rất mát mẻ vào mùa hè. Bất chấp điều đó, nếu thời tiết cho phép, nhiều người đàn ông thích ngủ bên ngoài hơn là cuộn tròn trong nệm của họ. Tanner có sự lựa chọn của anh ở một chỗ nghỉ trống. Họ trông không quá bụi bặm, và anh không quan tâm nhiều lắm. Anh đã quá mệt đến nỗi anh ngĩ anh có thể đứng mà ngủ được. Kể ra thì anh cũng không thể làm gì hay tìm kiếm gì cho đến khi trời sáng, anh tháo giày ra, trượt khẩu 44. Bên dưới cái gỗi mỏng, và đi ngủ. Anh không hề cảm thấy những cục u dưới tấm nệm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đã quá nửa đêm một chút khi anh tỉnh dậy, cảm giác lại là con người lần nữa. Không muốn đánh động những người đàn ông ở gần--kể cả Garnet, anh nhìn thấy--anh lặng lẽ trượt khẩu .44 trở lại bao súng. Vỗ nhẹ vào chiếc túi áo để kiểm tra bao thuốc lá, anh cẩn thận vê tròn, ngậm và đốt nó bằng một nhúm rơm lấy ở gần lò. Rồi anh xỏ giày và bước ra ngoài như một người đàn ông muốn hút thuốc vào nửa đêm. Bên ngoài, anh kéo giày lên và bắt đầu đi lang thang xung quanh, hút thuốc và ngắm sao. Đây là một đêm không trăng, nhưng điều này chỉ khiến những vì sao càng sáng hơn. Đây là kiểu đêm mà những âm thanh có thể vọng đến từ rất xa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh sải bước vào khu chuồng ngựa và dựa vào hảng rào khi anh xử lí xong bao thuốc . chỉ sau khi anh vào ngăn chuồng và kiểm tra con ngựa của anh, kẻ đang gà gật thoải mái. Vẫn đi lang thang, anh tiếp tục đi vào kho thóc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Em dậy rồi đấy à, một giọng thấp nói, và anh quay lại để nhìn thấy người anh em của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Có ai xung quanh không? Ben hỏi trong một giọng thấp đều đều.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không. Jake đã chờ hàng giờ để chắc chắn rằng không ai bước vào khu chuồng. Im lặng, anh và Ben bước sâu hơn vào, xa khỏi cánh cửa. Rubio khịt mũi và dậm chân, một báo hiệu rằng nó không thích bị đánh thức.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Có chuyện quái gì vậy? Ben cảm thấy anh có quyền để sự tức giận vào trong giọng của anh. Điện báo của anh nói là phải đến đây nhanh nhất có thể, rằng nhiều thứ đã thay đổi. em đã bắt đầu bố ráp những người đàn ông chúng ta đã thuê, rồi để một phần của họ lại cho Lonny với yêu cầu anh ta giữ họ khẩn trương, và em thình lình bỏ đi. Em cưỡi con ngựa quái quỷ vào trong vùng đất, rồi em tới đây và mọi thứ đều im lặnng. Em đã hình dung rằng chúng đã tìm ra anh là ai. Anh không nói rằng anh không loại trừ khả năng người anh em của anh đã chết, nhưng cả 2 người đều biết rõ cái kết quả nếu kẻ nào đó phát hiện ra họ là ai trước khi người của họ đến đây để trợ giúp.<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain đã tự kiếm cho hắn một cô vợ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy nên?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy nên khi hắn chết, cô ấy sẽ được thừa hưởng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben khi anh tiếp thu cái ý nghĩa mà nó ảnh hưởng đến kế hoạch của họ. Chết tiệt, anh nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Phải rồi. Cô ấy là một quý cô, đủ trẻ để làm con gái của hắn. Em họ và em gái cô ấy giờ cũng sống ở đây.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy chúng ta sẽ làm gì? Chúng ta không thể giết một người phụ nữ vô tội.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không, nhưng một bà quả phụ có thể tái hôn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben lại im lặng lần nữa, nghĩ xuyên suốt. Anh sẽ cưới cô ấy à?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Em có thể nghĩ ra cách nào khác không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không, nhưng cũng có một mặt khác. Cô ấy sẽ cưới anh chứ?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ừ, Jake nói. Victoria vẫn đang giận dỗi sau chuyện con ngựa, nhưng anh sẽ có cô trong vòng tay anh và cảm nhận sự đáp ứng mạnh mẽ của cô thường xuyên đủ để biết anh có thể khiến cô làm theo những gì anh muốn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sẽ có vài cuộc đọ súng khi chúng ta lấy trang trại, Ben chỉ ra. Có khả năng là những người phụ nữ sẽ bị thương.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không nếu anh có thể giúp. Khi chúng ta có vài sự trợ giúp, anh sẽ gọi McLain ra ngoài, bắt hắn đối mặt với anh. Nếu anh có thể chống lại hắn trong khi em trông chừng những kẻ khác, sẽ không có bất kì cuộc đấu súng vô tội vạ nào hết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Để yên nó đấy. Ben di chuyển để đối mặt với anh trai anh. Anh sẽ không chống lại hắn một mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đó là cách hay nhất.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chết tiệt là thế đi. Đây cũng là cuộc chiến của em, và em sẽ tham gia vào đó, chứ không phải đứng nhìn trong khi anh nhận lấy tất cả rủi ro.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trong bóng tối Jake không thể nhìn thấy khuôn mặt của Ben, nhưng anh không phải vậy. Anh không có cách nào giữ Ben khỏi cuộc chiến. Thôi Được rồi. Bao giờ những người đàn ông sẽ đến đây?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một vài ngày, có thể là một tuần. Lonny will push &#39;em hard.<\/p>\r\n\r\n    <\/p>\r\n\r\n    A week at the most. Mọi thứ trong Jake căng ra với ý nghĩ rằng nó đang đến hồi kết thúc. Anh muốn McLain chết nhiều như muốn hắn đau đớn. Anh sẽ không để hắn được chôn trên đất nhà Sarratt. Một tuần, rồi vùng đất sẽ lại trở thành của họ--và Victoria sẽ là của anh. ( 1tuần của anh bằng 3 chương của em<\/p>\r\n\r\n    <\/p>\r\n\r\n    McLain đang bị điên, anh nói, xoa bóp gáy anh. Anh mệt, nhưng mọi cơ bắp của cơ thể anh nhảy ào lên từ khi anh nhìn thấy Ben cưỡi ngựa đến. Không có cách nào để nói về những gì hắn sẽ làm. Hắn bắt đầu chạy xung quanh và bập bẹ về chuyện nhà Sarratt đang trở lại--<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben nói thêm. À hà, chết tiệt, hắn đúng rồi đấy, nhưng làm sao hắn biết?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hắn không biết. Đó chỉ là vậy. Mỗi lần một chuyện gì đó xảy ra, hắn bắt đầu sướt mướt và rên rỉ về chuyện nhà Sarratt đang trở lại để giải quyết hắn. Nếu một con bò đực chết, hắn sẽ nghĩ là nó bị đầu độc. Nếu hắn nghe thấy một tiếng súng, thì hắn sẽ nghĩ đó là nhằm vào hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trông giống như những tội ác của hắn vào nhà để ngủ ấy nhở.<\/p>\r\n\r\n    <\/p>\r\n\r\n    vấn đề là khi chúng ta hành động chúng ta sẽ phải hành động nhanh. Chúng ta sẽ phải đến trong đêm lặng lẽ và chậm rãi. Hầu hết những người đàn ông ra ngoài đàn đúm, vậy nên chúng ta sẽ chỉ phải giải quyết 3 kẻ ở đây trong ngôi nhà. Chúng ta sẽ chiếm lấy khu nhà nghỉ đầu tiên, và chúng ta sẽ phải có được nó mà không có bất kì tiếng đạn nào. Khi những người khác chăm sóc nó, chúng ta sẽ đến ngôi nhà chính. McLain ngủ trong căn phòng lớn phía trước. Nó đã là căn phòng của cha mẹ. Chúng ta sẽ đến trong yên lặng và mang hắn ra ngoài. Victoria cũng sẽ ở trong phòng, anh nghĩ. Anh không muốn nhìn thấy cô trên giường với McLain, nhưng anh sẽ làm những gì anh phải làm, kể cả điều đó có nghĩa là giết McLain ngay trước mặt cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben gật đầu. Vậy thì, chúng ta không thể để bất cứ ai có cơ hội nhìn thấy người của chúng ta. Em sẽ rời đi khoảng một đôi ngày để gặp họ. Nhưng một khi em rời đi, em sẽ không thể chỉ lang thang trở lại mà không khiến Garnet nghi ngờ. Em sẽ giữ những người đàn ông ở Parson&#39;s Pass. Bọn em không thể hành động mà không biết anh đã sẵn sàng hay chưa, vậy nên anh sẽ phải đến nói với bọn em.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake không thích cái ý tưởng rời khỏi trang trại 4 ngày để đến Parson&#39;s Pass và quay trở lại cho lắm, nhưng không còn cách nào khác. Dù thế nào đi nữa thì những người phụ nữ sẽ chỉ phải làm những gì họ có thể và ở yên trong nhà.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đây sẽ là buổi một họp mặt của chúng ta và cũng sẽ chỉ có buổi này thôi , anh nói. Điều này quá mạo hiểm; ai đó có thể nhìn thấy chúng ta ở cạnh nhau. Từ bây giờ cậu sẽ không biết anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben ngáp dài. Chưa bao giờ nhìn thấy anh trong đời em, chắc rồi, anh nói khi bước ra xa.<\/p>","title":"Chương 9"}