{"text":"﻿    Chương 11: Chương 11\r\n\r\n    SieuTruyen.Net\r\n\r\n    Bóng tối và sự xa lạ của mảnh đất ép buộc những người phụ nữ phải đi nước kiệu trong khi mọi bản năng mách bảo họ phải hành động thật nhanh. Nếu hôm nay có trăng thì nó cũng chưa mọc, những cơn gió nóng nực đẩy những đám mây lướt nhanh qua, che đi phần lớn ánh sáng từ các vì sao. Những chú ngựa trở nên bất kham khi chúng cảm nhận được nỗi lo lắng của chủ nhân. Victoria phải vận dụng mọi kỹ năng của mình để giữ vững được Sophie trong khi lần mò trong bóng tối. Mặc dù họ vẫn có thể nhận thấy rõ những chướng ngại lớn trên đường đi, nhưng những ổ gà và rãnh nứt nhỏ trên mặt đất vẫn có thể khiến ngựa bị ngã, có thể khiến họ bị gãy chân hay thậm chí tử vong.\r\n\r\n    Mọi âm thanh dường như xa lạ và bị khuếch đại lên trong đêm tối. Celia đã phải kiềm chế 1 tiếng thét khi 1 con cú săn mồi lao qua đầu cô bé, sau đó lại vội vàng nói “Em xin lỗi, Em xin lỗi”, khiến 2 mắt Victoria cay xè vì thương cô bé.\r\n\r\n    Cô chưa bao giờ chửi thề trong đời, nhưng cô đã quá tức giận trước những việc đã xảy ra với Celia nên ý muốn đó đã vang lên trong đầu cô: “Chết tiệt, tất cả bọn chúng đều là 1 lũ chết tiệt!” Đó không phải là sự báng bổ mà là sự nguyền rủa. tất cả bọn chúng &ndash; McLain, Garnet, tất cả những tay súng trong trang trại, những kẻ đã nhìn họ như thể họ không là gì ngoài những miếng thịt ngon lành, thậm chí cả Jake, vì anh đã bỏ họ lại với bọn chúng &ndash; cô nguyền rủa tất cả.\r\n\r\n    Celia sẽ không bao giờ giống như xưa nữa. Sự vô tư trong sáng của con bé đã không còn nữa, và cũng không thể tìm lại được. Giờ đây nó không còn nhìn lũ đàn ông với một niềm tin ngây thơ rằng chúng sẽ bảo vệ con bé, mà đã nhận ra được đó là những con quỷ, và cái kẻ mà cô bé luôn ngước nhìn như một vị cứu tinh lại là một con thú sẵn sàng làm hại cô.\r\n\r\n    Trong vài năm tới, Celia nên yêu một người khỏe mạnh, lịch thiệp, kết hôn với anh ta và chết vì tuổi già, không biết đến gì hơn ngoài sự tận tình của người chồng. Victoria nhận ra đó là một giấc mơ hoàn hảo mà một vài phụ nữ có được, đó cũng là một cuộc sống mà Celia nên có. Bây giờ thì điều đó chưa xảy ra. Cô bé đã thay đổi khi biết đến sự xấu xa trong tâm hồn con người.\r\n\r\n    Chiến tranh đã không ảnh hưởng đến cô bé, nhưng không khí đau thương, bạo lực ở miền Tây và Vương Quốc Thung Lũng đã làm được điều đó.\r\n\r\n    Sophie bị trượt chân nhưng nhanh chóng đứng lên được. Victoria ngả người vỗ nhẹ lên cái cổ mượt như satanh và thì thầm động viên nó.\r\n\r\n    “Chúng ta nên đi tiếp hay chờ trời sáng?” Emma hỏi.\r\n\r\n    Họ chưa đi được xa, bởi họ đã phải hạn chế đi bộ suốt cả quãng đường, nhưng Victoria thấy như thể họ đã đi được cả nghìn dặm. Cô bắt đầu nghĩ rằng nên đợi trời sáng khi những tiếng súng sắc nhọn vang lên trong đêm tối.\r\n\r\n    Không phải chỉ có một phát súng, mà là vô số, tiếng sắc nhọn của súng lục, tiếng nổ như sấm của súng trường, vang lên không dứt.\r\n\r\n    Cả ba người cùng nhìn về phía trang trại, mặc dù họ không thể nhìn thấy gì.\r\n\r\n    Emma lên tiếng đầu tiên: “Nghe như chiến tranh vậy.”\r\n\r\n    “Đúng vậy. Trang trại đang bị tấn công”.\r\n\r\n    “Nhưng bởi ai?”\r\n\r\n    Victoria thì thầm, cổ họng cô khô khốc: “McLain nói đó là Sarratt.”\r\n\r\n    “KHông thể nào. Tại sao lại có người chờ đến 20 năm để trả thù cơ chứ?” Emma cố nói bình thường, nhưng âm thanh phát ra lại đầy căng thẳng.\r\n\r\n    “Bởi vì McLain đã đợi rất lâu mới kết hôn”, cô trả lời, và quay ngoắt đầu của Sophie. Cô đang cực kỳ sợ hãi, nhưng vẫn có thể kiềm chế được mình. Nếu đó là Sarratt, liệu hắn có đi theo họ không? Hắn sẽ không biết họ đi đâu trừ khi một tên nào đó nói ra, nếu như ai đó còn sống để nói.\r\n\r\n    McLain đã tiêm nhiễm cho cô sự sợ hãi hoang tưởng của hán, cô sẽ không thể tự thuyết phục bản thân rằng việc đó chỉ là do hắn tưởng tượng ra.\r\n\r\n    “Chúng ta sẽ đi tiếp”, cô nói. “Càng xa xàng tốt. Càng tránh xa trang trại trước khi trời sáng thì chúng ta càng an toàn.”\r\n\r\n    Họ không tấn công trang trại như 1 nhóm cao bồi diễu hành quanh thị trấn, phóng ngựa nhanh và la hét, nã đạn khắp nơi. Họ để ngựa lại phía sau, và lặng lẽ tiến vào. Khi chuẩn bị nổ súng, họ quấn khăn tay quanh cổ tay trái để đánh dấu, do đó họ sẽ không bắn lẫn nhau. Đó cũng là để phân biệt họ với những tay sung của McLain, ngoài ra nó chẳng giúp được gì nữa.\r\n\r\n    Trận chiến nổ ra khi 1 tay súng của trang trại đi vòng ra sau kho thóc và chạm trán với 1 người của Sarratt. Hắn vội vã tìm súng của mình nhưng 1 viên đạn súng trường của người kia đã lấy đi gần hết bộ ngực của gã khi viên đạn xuyên qua lưng.\r\n\r\n    Jake và Ben tìm đường áp sát vào căn nhà. Thật khó để nói, nhưng Jake không nghĩ sẽ có bất cứ phát súng nào nhắm vào họ từ bên trong căn nhà, và anh hy vọng rằng những người phụ nữ sẽ không gặp nhiều nguy hiểm. Sự chú ý của anh tập trung vào McLain, vào việc tìm hắn và giết hắn. Việc đó sẽ xảy ra, anh không thể để bị chi phối vì lo lắng cho Victoria cho đến khi anh xử lý xong McLain.\r\n\r\n    Ai đó bắn họ bằng súng trường từ gác xép của kho thóc, viên đạn rít lên ngay gần đầu Jake đến mức anh cảm thấy sức nóng của nó và lao sang bên cạnh. Anh nhìn quanh, thấy Luis và la lên: “Tóm lấy thằng khốn trên gác xép.”\r\n\r\n    Luis cười toe toét, hàm răng trắng lóe lên trong bóng tối và anh bắt đầu trườn vào trong kho thóc.\r\n\r\n    Xung quanh họ đầy những tay súng đã chết, bị thương, hay đang hấp hối, và tiếng súng vẫn xé màn đêm từ nhiều hướng.\r\n\r\n    “Garnet đâu?” Ben thì thầm.\r\n\r\n    “Trong xó xỉnh nào đó. Hắn không dám mạo hiểm đâu”\r\n\r\n    Wendell Wallace đứng dậy từ sau chỗ nấp tạm thời nơi hắn vừa bám chặt lấy và nhắm bắn Jake. Ben nổ súng và Wendell ngã xuống, ngón tay hắn vẫn nắm chặt cò súng và bắn 1 phát vô ích vào không khí.\r\n\r\n    Jake thận trọng tiến lại gần hắn, khẩu 44 ly luôn sẵn sàng. Khi anh lại gần Wendell, anh thấy 1 gã đàn ông đang thở khó nhọc, với 1 thứ chất lỏng màu đen sủi bọt đang trào ra khỏi lồng ngực.\r\n\r\n    Wendell nhìn anh và nói: “Roper! Lạy chúa, tại sao anh lại làm vậy?”\r\n\r\n    “Tên tôi không phải Roper, mà là Sarratt.”\r\n\r\n    Wendell chớp chớp mắt, cố tập trung vào khuôn mặt của Jake. ‘Lạy chúa’, hắn lặp lại, ‘tao nghĩ bọn tao đã giết được mày rồi’\r\n\r\n    ‘’không, nhưng bọn tao sẽ giết mày. Mày đã bị bắn vào phổi, Wendell ‘’\r\n\r\n    Wendell cố gắng thở sâu, và âm thanh lào phào thoát ra khỏi cổ họng. ‘Tao đoán vậy’. Giọng của hắn quá yếu, hầu như không thể nghe thấy. ‘Tao sẽ bị nguyền rủa. Tao cho là tao sẽ chết.’\r\n\r\n    ‘Ờ’\r\n\r\n    ‘Dù sao vẫn tốt hơn là bắn vào ruột’, hắn nói, và ánh mắt hắn tìm đến cái chết.\r\n\r\n    Ben nhìn hắn ta. ‘Đó là Wendell Wallace à ?’\r\n\r\n    ‘Ừ’\r\n\r\n    ‘Em nhớ hắn, hắn đã dạy em đẽo gỗ. Sau đó hắn bắt tay với McLain và cố giết chúng ta.’\r\n\r\n    ‘Ừ’, Jake lại nói.\r\n\r\n    Họ cùng xông vào cửa chính, đi vào trong tư thế cúi thấp, lên đạn và sẵn sàng bóp cò. Không có gì xảy ra, không ai di chuyển. Ngọn đèn vẫn cháy âm ỉ.\r\n\r\n    Mặt Ben cứng nhắc. Đây là lần đầu tiên anh vào trong ngôi nhà sau 20 năm qua. Anh nhìn về phía sàn đá, nơi mẹ anh đã chết.\r\n\r\n    Họ lục soát cẩn thận tầng 1, và tìm thấy Carmita, Jauna và Lola túm tụm lại trong bếp. Carmita há hốc miệng kinh ngạc khi bà trông thấy Jake.\r\n\r\n    Anh không có thời gian để giải thích hay làm yên lòng bà. ‘McLain đâu ?’\r\n\r\n    2 mắt Carmita mở to “Tôi không biết, senor”. Bà nuốt khan “Ông ấy đã ở trong thư viện.”\r\n\r\n    Họ tiến từng bước về phía cửa thư viện, và Jake thử xoay tay nắm cửa. Nó đã bị khóa. Anh ra hiệu cho Ben, sau đó lùi lại, giơ chân đạp vào cửa. Ben vào đầu tiên, xông qua, đi vòng quanh và tìm kiếm, nhưng không có gì cái gì chuyển động. Căn phòng trống không.\r\n\r\n    “Chết tiệt thật, hắn ở đâu chứ?” Ben thất vọng hỏi.\r\n\r\n    “Như Garnet thôi, tìm một chỗ trốn.” Jake bất ngờ nhìn lên và khuôn mặt anh dường như đông cứng lại. Nếu như McLain ở trên tầng và dùng mấy người phụ nữ là lá chắn thì sao?\r\n\r\n    Anh chạy lên tầng cùng với Ben luôn theo sát. Anh nhìn quanh các phòng ở bên phải, Ben kiểm tra số còn lại bên trái. Tất cả các phòng đều trống rỗng.\r\n\r\n    Mẹ kiếp hắn, hắn đã làm gì với những người phụ nữ rồi? Chắc chắn là giờ đây McLain đang giữ bọn họ, anh thề rằng anh sẽ băm vằm thằng khốn đó nếu hắn làm bất cứ việc gì gây tổn thương Victoria.\r\n\r\n    “Kiểm tra sân sau”. Anh nghĩ rằng đó là nơi cuối cùng McLain có thể trốn mà không rời khỏi nơi ẩn nấp trong nhà và đối mặt với mưa đạn ở bên ngoài.\r\n\r\n    Ben tán thành. “Em sẽ đi vòng quanh nhà và ra cửa sau.”\r\n\r\n    Jake đợi trong bếp để Ben có thời gian đi vòng quanh. Ba người phục vụ vẫn ngồi dưới sàn nhà, túm tụm lại để tìm sự thoải mái. “Chuyện gì đang xảy ra vậy, senor Jake”, Carmita hỏi.\r\n\r\n    “Chúng tôi lấy lại trang trại của mình”, anh trả lời mà không nhìn vào bà, giữ chặt khẩu súng trên tay khi anh để cửa mở. “Tôi và em trai tôi.”\r\n\r\n    Lola ngẩng đầu lên, mặt cô căng thẳng. “Sarratt”, cô thì thầm khi Jake đi qua cánh cửa.\r\n\r\n    Ngọn đèn rọi qua cửa sổ xuống sân sau, soi sáng một vài nơi, bỏ lại những nơi khác vẫn chìm trong bóng tối. Jake dễ dàng thấy Ben đang di chuyển dọc theo bức tường, cầm chắc khẩu súng trong tay.\r\n\r\n    “Ông chủ?”. Jake gọi nhẹ nhàng.\r\n\r\n    Lắng tai nghe, Ben dường như bất động.\r\n\r\n    “Ông chủ?”\r\n\r\n    Một lúc sau vẫn không có tiếng trả lời và Jake lặng lẽ đi vòng quanh chiếc ghế dài, nơi Victoria đã ngồi vào cái ngày sau đám cưới với McLain.\r\n\r\n    “Roper?”\r\n\r\n    Tiếng thì thầm vang lên phía bên phải của Jake, gần mấy thùng nước mưa. Mọi dây thần kinh trên người anh đông cứng.\r\n\r\n    “Vâng”\r\n\r\n    “Bọn chúng nói cậu đã bỏ đi.”\r\n\r\n    “Tôi đã quay lại.”\r\n\r\n    McLain chậm rãi đứng dậy từ sau mấy thùng nước. Ánh sáng từ cửa sổ chói sáng trên khuôn mặt hắn, ăn mòn khả năng quan sát và thoái hóa tinh thần của hắn hoàn toàn. Hắn cười rúc rích, “Tôi đã nói với chúng, nhưng chúng không tin tôi. Sarratt đã quay lại , dung không nào?”\r\n\r\n    Jake nhìn chằm chằm 1 cách ghê tởm vào kẻ thất bại trước mặt anh. “Đúng vậy McLain. Tôi đã quay lại.”\r\n\r\n    McLain lại cười. “Không, Không phải cậu, là Sarrat. Cậu đã quay lại, và hắn cũng thế.”\r\n\r\n    “Tôi là Sarratt.”\r\n\r\n    “Không phải, cậu là Roper. Cậu phải tìm ra hắn và giết hắn cho tôi. Cậu phải …”\r\n\r\n    Jake tiến tới và đứng dưới ngọn đèn. Ánh sáng chiếu vào một bên người anh, khắc họa rõ nét các góc cạnh của vầng trán, quai hàm và xương gò má, phủ bóng tối lên đôi mắt của anh. Khuôn mặt của anh giống như một cái đầu lâu, làm run sợ mọi suy nghĩ của McLain, một người chết đã quay lại để ám hắn.\r\n\r\n    McLain rên rỉ, lùi dần về phía sau và âm thanh đó nhanh chóng vút lên thành tiếng thét đinh tai. “Mày đã chết rồi!”, hắn rít lên. “Mày đã quay lại, nhưng mày vẫn chết rồi. Cút đi, thằng chết tiệt! Tao cần một cái đèn! Đứa nào đưa cho tao một cái đèn mau.”\r\n\r\n    Jake cảm thấy ruột anh quặn lại, và vị chua xót dâng lên qua cuống họng. Gã này là một thằng điên đang mê sảng. Khoảnh khắc trả thù anh đã đợi 20 năm qua cuối cùng cũng đến, khẩu súng đã ở trong tay anh, nhưng mục tiêu thì vẫn lẩn tránh anh, chìm đắm trong cơn điên loạn. Anh muốn McLain cư xử như hắn trước đây 20 năm trước đây, chứ không phải một thằng điên yếu ớt như thế này.\r\n\r\n    Đột nhiên McLain giơ cao hai tay, khẩu súng lục run rẩy trong bao súng của hắn. Một thoáng đông cứng vì thất vọng, Jake thu mình lại cảnh giác, mặc dù khẩu súng lục luôn sẵn sàng trong tay anh, nhung anh vẫn mấy vài giây để thừa nhận rằng anh đã không đến đúng thời điểm. Sau đó một phát súng nổ ra phía sau anh, từ một người nào đó đứng rất gần. McLain co giật khi bị trúng hai viên đạn, lảo đảo, khẩu súng rơi xuống. Hắn ném tia nhìn căm ghét hận thù về phía Jake.\r\n\r\n    “Chết lần nữa đi, thằng chó chết, lúc này đây tao sẽ giết mày và đảm bảo mày sẽ ở …” hắn giơ cao tay, không nhận ra rằng khẩu súng đã không còn ở đó nữa, và hành động như thể đang bóp cò. Một tia nhìn cực kỳ ngạc nhiên thoáng qua mặt hắn, sao đó thì trống rỗng, và hắn chết đứng. Hắn đổ ập xuống chỗ thùng nước như một con búp bê rách.\r\n\r\n    Jake thấy quay cuồng, lóa mắt, khi nhận ra kẻ đã cướp đi cơ hội trả thù của anh, và cũng là kẻ đã cứu sống anh.\r\n\r\n    Juana đứng đó, ôm lấy một trong những khẩu súng trường của McLain, cả hai tay của cô vẫn đang siết chặt báng súng. Mặt cô không lộ ra bất cứ cảm xúc gì khi cô nhìn chằm chằm vào cái xác của McLain. Sau đó môi cô mím lại; cô nhổ vào cái xác và thì thầm, “Good.”\r\n\r\n    Ben đi đến, anh và Jake đứng sát bên nhau nhìn cái xác. Jake ý thức thấy một sự thương tiếc ngu ngốc. Mọi việc đã qua, cuộc chiến dai dẳng đã ảnh hưởng đến cuộc sống của họ 20 năm qua, mặc dù anh đã thấy trước được sự kết cục của trận chiến, nhưng anh lại đối mặt với 1 kẻ điên, và cuối cùng hành động trả thù lại xuất phát từ Juana. Bằng cách này thì McLain vẫn thắng, kể cả hắn chết dưới chân họ, hắn cũng đã cướp đi sự toại nguyện của mọi người bởi sự nhu nhược của hắn.\r\n\r\n    Chỉ còn lại sự cay đắng trong thâm tâm, đó là sự thất bại không mong đợi.\r\n\r\n    Vẫn có một vài tiếng súng bên ngoài căn phòng, nhưng giờ không còn mấy nữa. Nó nhắc Jake nhớ rằng mọi việc vẫn chưa kết thúc, cho đến khi xác của Garnet cũng nằm dưới chân họ.\r\n\r\n    Và còn Victoria đang ở chỗ quái quỷ nào nữa?\r\n\r\n    Anh và Ben quay trở lại ngôi nhà. Juana đi theo họ, khuôn mặt cô trống rỗng như người mộng du mặc dù những giọt nước mắt câm nín vẫn lăn dài trên má cô. “Dios”, cô lẩm bẩm, “Dios”.  = . =\r\n\r\n    Qua cái cách cô hành động, Jake cũng đoán được việc McLain đã làm với cô. Anh suy nghĩ về mong muốn được trả thù của cô đã tác động đến bản thân anh như thế nào và cố không ghen tị với cô. Cô cúi xuống và nâng Carmita và Lola đứng dậy, cam đoan với anh rằng họ sẽ không bị thương. “Senora đâu”, anh hỏi, “cả em gái và em họ của cô ấy nữa?”\r\n\r\n    Carmita lắc đầu sợ hãi. “Tôi không biết. Họ không ở trên tầng ư?”\r\n\r\n    “Không”\r\n\r\n    Carmita siết chặt 2 tay, “Madre de Dios! Nếu họ ở bên ngoài…’\r\n\r\n    Bà không phải nói hết câu, anh đã quay gót và rời khỏi ngôi nhà. Nếu họ bị bắt ở bên ngoài, đạn lạc có thể dễ dàng bắn trúng bất cứ ai, hoặc tất cả bọn họ, đó là một trận bão lửa của những viên chì bay.\r\n\r\n    Mọi chuyện đã qua rồi. Những tay súng còn sống của McLain sẽ chui ra khỏi chỗ nấp với 2 tay trống không giơ lên cao. Jake và Ben tìm kiếm quanh vùng, lật giở từng xác chết, đá những khẩu súng ra khỏi tầm tay với. KHông có dấu hiệu nào của Garnet hay của 3 người phụ nữ.\r\n\r\n    Một cảm giác buốt lạnh xuyên qua Jake khi anh nhìn quanh vùng đất rộng lớn, tối tăm. Liệu Garnet có bắt được họ không ? Nếu hắn làm vậy, Jake biết rằng anh sẽ không bao giờ được nhìn thấy Victoria còn sống nữa, bởi vì cô sẽ không ngồi yên nhìn Garnet cưỡng bức em gái mình. Cô sẽ đánh lại hắn và hắn sẽ để 1 viên đạn xuyên qua đầu cô mà không cần suy nghĩ. Những suy nghĩ thất vọng đông cứng lại bên trong anh như những cái u ác tính.\r\n\r\n    Anh quay lại đám đàn ông đang túm tụm với nhau và lôi ra một kẻ. Anh lên đạn, biết rằng mọi người ai cũng nghe thấy tiếng động nhỏ đó, và dí vào đầu kẻ kia. ‘Mày, Shandy. Garnet đâu ?’\r\n\r\n    Mồ hôi bắt đầu lấm tấm trên mặt hắn, mặc dù đêm nay khá lạnh. ‘Tôi thấy hắn lên ngựa chạy đi rồi, Roper. Tôi thề là tôi thấy như vậy’\r\n\r\n    ‘Khi nào?’\r\n\r\n    ‘Cùng lúc anh tấn công ngôi nhà. Hắn cùng mấy thằng nữa.’\r\n\r\n    ‘Hướng nào ?’\r\n\r\n    Shandy giơ bàn tay run rẩy lên và chỉ về phía đông.\r\n\r\n    ‘Hắn có đi cùng mấy người phụ nữ không ?’\r\n\r\n    Lúc này Shandy quá run đến mức răng hắn va vào nhau lập cập. ‘Không, tôi thề là hắn không đi cùng họ.’\r\n\r\n    Jake nắm chặt khẩu súng hơn. ‘tao nghĩ là mày đang nói dối tao, Shandy. Những người phụ nữ không có ở đây. Garnet đã đưa họ theo rồi.’\r\n\r\n    Shandy lắc đầu lia lịa. ‘Tôi thề, tôi thề mà.’ Hắn lẩm bẩm.\r\n\r\n    “Hắn không nói dối, Roper.” Ai đó trong nhóm thua trận vội nói nhanh. “tôi đã thấy họ bỏ đi trước khi cuộc chiến bắt đầu. Họ lao ra từ kho thóc, phi ngựa về phía tây, ngược hướng với Garnet.”\r\n\r\n    Jake quay sang Luis. “Đưa tôi đèn dầu.” Anh đóng chốt an toàn, nhưng vẫn khóa cứng Shandy trong tầm mắt. “Nếu mày nói dối tao, mày sẽ không được thấy mặt trời mọc nữa đâu, Shandy.”\r\n\r\n    Anh, Ben, và Luis đi về phía kho thóc. Sophie không còn ở đó, cũng như mấy con ngựa của Emma và Celia. Họ kiểm tra mọi ngóc ngách của nhà kho, nhưng đã có quá nhiều người đi vào đây trong 30 phút vừa qua, nên không thể biết được gì chắc chắn. Họ đi ra ngoài, nơi anh tìm thấy dấu vết của Sophie một cách dễ dàng. Anh đi theo những dấu vết thêm khoảng 30 thước , đọc các dấu vết.\r\n\r\n    “Chỉ có 3 con ngựa.” Ben nói.\r\n\r\n    “Mang thêm ánh sáng đến đây.” Luis thêm vào.\r\n\r\n    Jake đứng thẳng người, cơn thịnh nộ dữ dội xuất hiện đột ngột để thay thế cho nỗi thất vọng. “Đồ ngốc đó, tôi đã bảo cô ta phải ở yên trong nhà rồi.” Bây giờ thì cô đã đưa Emma và Celia rời khỏi, khi mà không ai có sáng kiến cứu sống hay thậm chí tìm ra họ. Thật tệ là Garnet cũng ở ngoài đó. Mặc dù hắn đi về hướng ngược lại, nhưng hắn cũng có thể đã nhìn thấy họ rời đi, và sẽ quay trở lại đuổi theo họ một khi hắn đã an toàn.\r\n\r\n    Ben xoa bàn tay lên mặt một cách mệt mỏi. “Chúng ta không thể lần theo họ trong bóng tối, Jake.”\r\n\r\n    “Anh biết.” Thậm chí nếu anh đi theo họ với 1 cái đèn dầu để tìm kiếm dấu vết, ngọn đèn cũng dễ dàng bị phát hiện từ khoảng cách xa trong đêm tối. Không cần biết anh là ai, những người phụ nữ cũng sẽ lẩn trốn, trong khi Garnet có thể rời khỏi lộ trình của hắn. Mọi cơ bắp của anh đã bị kéo căng, nhưng anh không thể làm gì khác. Họ phải đợi đến bình minh trước khi bắt đầu cuộc tìm kiếm, mặc dù việc đó cũng cho Garnet thêm 1 ít thời gian.\r\n\r\n    Tâm trạng của anh càng trở nên tồi tệ khi anh nghĩ về việc đó. Nếu như cô làm theo lời anh bảo, thì bây giờ họ đã được an toàn thay vì lang thang một mình ở nơi hoang vắng. Anh chỉ hy vọng rằng cô đủ ý thức để tìm được một chỗ trú ẩn trong đêm.\r\n\r\n    “Chúng ta có rất nhiều việc phải làm”, Ben nói, phá vỡ những suy nghĩ tồi tệ của anh. “Như anh nói, ở đây chỉ có 1\/3 số tay súng của McLain. Chúng ta có lẽ vẫn còn một vài trận chiến trước mắt, đặc biệt là nếu Garnet tham gia cùng bọn còn lại.”\r\n\r\n    Jake càu nhàu, “Anh không nghĩ hắn sẽ làm vậy. Garnet sẽ không tham gia nếu hắn nghĩ có một trận chiến, và chúng ta đã tạo ra một trận chiến tuyệt vời tối nay. Nhưng đúng là một vài tay súng khác đã sẵn sàng chống cự.\r\n\r\n    Ben đặt một tay lên vai của Jake. “Chúng ta sẽ tìm họ ngày mai”, anh nói, nhưng anh cũng tự hỏi. Có rất nhiều chuyện có thể xảy ra với 3 người phụ nữ đơn độc trên mảnh đất này.\r\n\r\n    Victoria buộc phải dừng lại nghỉ đêm. Mặc dù bản năng của cô nói rằng họ phải đi tiếp, Celia không thể cưỡi ngựa thêm nữa, hay thậm chí là đi bộ. Trước nửa đêm một lúc lâu, các cô gái đã mỏi mệt rã rời, cho dù họ không hề rên rỉ về điều đó. Cho đến khi họ dừng lại để giải quyết việc riêng, Victoria mới nhận ra thứ Celia đang phải chịu đựng, bởi vì cô bé đã khóc òa lên khi cô bị trượt chân.\r\n\r\n    “Chúng ta sẽ nghỉ ngơi”, Emma nói. “Con bé không thể đi tiếp được nữa đâu.” Cô chà xát 2 chân, hơi nhăn mặt vì đau. “Em nghĩ em bị đau rồi.”\r\n\r\n    Celia gật đầu, cố ngănlại những giọt nước mắt. “Vâng, em xin lỗi, em biết là chúng ta nên đi tiếp.”\r\n\r\n    “Chúng ta sẽ đi tiếp, nhưng tất cả chúng ta đều mệt rồi, và những con ngựa cũng vây. Nếu ta không để chúng nghỉ ngơi, chúng sẽ không làm việc tốt vào ngày mai.”\r\n\r\n    Họ lê bước chậm chạp về phía bãi đá gần những cái cây và tìm thấy 1 tảng đá to có thể che chắn họ khỏi các cơn gió. Victoria và Emma tháo yên ngựa và cho chúng uống nước, sau đó buộc chúng vào nơi chúng có thể gặm cỏ. Khi họ quay lại, Celia đang sắp xếp chăn chiếu và chia thức ăn thành 3 phần.\r\n\r\n    Victoria vùi mình trong chăn và ăn phần bánh mì và bơ của mình một cách biết ơn, cho dù cô phải uống nước để có thể nuối trôi nó. Giờ đây khi cô đang ngồi nghỉ, cô mới biết cô mệt đến mức nào. Tình trạng kiệt sức đã quật ngã cô, cô khó nhọc ăn hết phần ăn, nhưng lại không dám ngủ.\r\n\r\n    Chống lại mong muốn được ngả lưng, cô để khẩu súng trường cạnh chân. “Chị sẽ trông chừng trong khi hai 2 đi ngủ.”\r\n\r\n    Celia duỗi căng người, lẩm bẩm vài từ, rồi ngủ ngay lập tức. Emma đến ngồi bên cạnh Victoria. “Chị có nghĩ rằng đó là Sarratt không?”, cô hỏi, giữ giọng mình thật nhỏ để không làm phiền Celia. “Sao việc đó có thể xảy ra sau từng ấy năm?”\r\n\r\n    Victoria thở dài, “Chị không biết. Nhưng có điều McLain khá chắc chắn, và hắn đã rất lo sợ. Em có biết là hắn luôn canh chừng bọn họ mỗi đêm không? Hắn không dám ngủ. Chị nghe thấy tiếng hắn cả đêm, ngồi đó nói chuyện 1 mình, và thỉnh thoảng hắn vào phòng chị và kể cho chị nghe về những việc họ sẽ làm với chị …”\r\n\r\n    Cô đột nhiên dừng lại và Emma nhanh chóng ôm lấy cô. “Em không biết nên nói gì, nhưng McLain bị điên, chị biết mà.”\r\n\r\n    “Ừ. Chị biết.”\r\n\r\n    “vậy tại sao chị lại tin vào những điều hắn nói?”\r\n\r\n    “Bởi vì hắn bị điên, nhưng không ngu.” Victoria nhìn chằm chằm vào màn đêm. “Bởi vì có ai đó đã bắn chị. Bởi vì chị không thể nghĩ về bất cứ lý do nào khác …”\r\n\r\n    “Chị có nghĩ rằng McLain đã tạo ra nhiều kẻ thù hơn là mỗi nhà Sarratt không?” Emma cất tiếng hỏi với chất giọng nhẹ nhàng. “Đó có thể là bất cứ ai.”\r\n\r\n    Victoria không thể ngăn được 1 tiếng cười thầm. “Đó là vấn đề ư? Kẻ thù vẫn luôn là kẻ thù thôi.”\r\n\r\n    ‘Dĩ nhiên chị đúng. Việc đó không tạo ra sự khác biệt về kẻ đã bắn chị, mục đích là như nhau.’\r\n\r\n    ‘Đáng an ủi làm sao !’\r\n\r\n    Họ cười cùng nhau 1 lúc, sau đó Emma nghiêm trang hỏi “Chị nghĩ chúng ta mất bao lâu để tới được Santa Fe?”\r\n\r\n    “Chị không biết. Chắc chắn là chúng ta có thể đi nhanh hơn bây giờ, khi chúng ta đi xe ngựa.”\r\n\r\n    “Trừ khi chúng ta bị lạc.”\r\n\r\n    “Sáng mai chúng ta sẽ đi về hướng nam. Chúng ta sẽ gặp ai đó trên đường, và sẽ hỏi họ đường đi tiếp theo.”\r\n\r\n    “Chúng ta có dám làm việc đó không?”\r\n\r\n    Victoria chạm vào khẩu súng, “Chị muốn sử dụng cái này.”\r\n\r\n    Họ cùng im lặng, lắng nghe tiếng gió xào xạc trên tán cây. Emma nói “Chị biết là McLain có thể đi sau chúng ta. Hoặc là Garnet. Cho dù rắc rối gì đã xảy ra ở trang trại tối nay, thì có khả năng họ đã kiểm soát được nó.”\r\n\r\n    Ý nghĩ đó chợt lóe lên, và Victoria quyết định rằng cô sẽ không để Celia và Emma phải quay lại trang trại đó. ‘Chúng ta sẽ làm bất cứ việc gì nếu cần thiết.’ Thật khó để nói rằng cô đang rùng mình, sau đó cô nhanh chóng tạo nên một lớp mặt nạ khi nói ‘Chị đang lạnh đây. Sao em không cố ngủ một chút đi hơn là tiếp tục trò chuyện với chị nhỉ. Chị sẽ ổn thôi. ’\r\n\r\n    ‘Chị sẽ đánh thức em sau vài tiếng nữa nhé. Chị cũng cần phải ngủ mà.’\r\n\r\n    ‘Ừ, dĩ nhiên rồi.’\r\n\r\n    Victoria đã nghĩ về rất nhiều điều khi ngồi 1 mình trong bóng tối. Cô tự hỏi chuyện gì đã xảy ra ở trang trại, bởi vì như Emma đã nói, đó có thể là bất kỳ ai. Cô tự hỏi liệu cô có nên liên lạc với chính quyền ở Santa Fe nhờ giúp đỡ, hay bất cứ ai có trách nhiệm, thậm chí nếu cô yêu cầu họ.\r\n\r\n    Cô lo lắng cho Celia, đáng lẽ ra cô không nên đưa nó theo đến miền Tây. Bây giờ cô chỉ có thể hy vọng rằng cô em gái bé nhỏ của mình cuối cùng cũng sẽ thực sự quên những điều khủng khiếp này và học cách tin tưởng đàn ông 1 lần nữa.\r\n\r\n    Jake … Sau cùng suy nghĩ của cô lại hướng về anh 1 cách chắc chắn, và cô gần như khóc nấc lên vì đau khổ. Tại sao anh lại bỏ đi không 1 lời từ biệt sau tất cả những chuyện đã xảy ra giữa họ ? Cô nhớ cách anh đã hôn cô, thậm chí lúc đó cô đã cho phép anh vuốt ve ngực mình. Đó có phải là việc khiến anh rời đi, bởi vì cô đã tự hạ phẩm giá của mình trước anh bằng việc cho phép anh hôn hít.\r\n\r\n    Liệu đó có thực sự là vấn đề ? Anh đã bỏ đi, và cô phải đối mặt với sự thật khắc nghiệt rằng anh sẽ không đáp trả lại cảm xúc của cô. Anh chỉ muốn lên giường với cô mà thôi, không hơn.\r\n\r\n    Cô định đánh thức Emma, và cô đã làm vậy, vì cô đã ngồi đủ lâu với những suy nghĩ tàn nhẫn, và cô quá mệt rồi, đến nỗi cô không hay biết 2 mắt cô đã trĩu nặng.\r\n\r\n    ‘Victoria, dậy đi. Trời sáng rồi.’ Emma lay cô cho đến khi Victoria ngồi dậy, ngáp dài.\r\n\r\n    ‘Tại sao chị không đánh thức em ?’\r\n\r\n    ‘Chị đã định thế. Chị ngủ quên mất.’ Victoria hoảng sợ đứng bật dậy. Cô thở phào nhẹ nhõm khi thấy mọi việc vẫn bình thường. Emma và Celia đang đốt 1 đống lửa nhỏ và Celia khá thành thạo khi nấu khoai tây và thịt xông khói. Cafe đang sôi trên bếp.\r\n\r\n    Mặt trời đã lên khá cao, nhưng buổi sáng sớm vẫn khô và lạnh. Cô tìm một chỗ riêng tư để giải quyết việc riêng, sau đó quay lại để lau mặt và tay bằng 1 chiếc khăn ẩm.\r\n\r\n    Bọn họ đều rất đói và đã chén ngon lành bữa ăn đơn giản.Celia xoa mạnh 2 bên hông khi đứng dậy .\r\n\r\n    ‘Chúng ta đi được chưa ?’ Victoria dò hỏi. Các cơ bắp của cô vẫn mỏi nhừ, do đó cô dễ dàng nhận ra Celia cảm thấy thế nào.\r\n\r\n    ‘Vâng,’ Celia trả lời, sau đó thêm vào 1 cách buồn bã, ‘nhưng em chẳng muốn tẹo nào.’\r\n\r\n    Victoria bật cười, nhưng Emma đã chộp lấy tay cô, chỉ về hướng đông và nói, ‘Nhìn kìa.’\r\n\r\n    Victoria nheo mắt lại và cô nhìn thấy những người cưỡi ngựa. Bóng của họ phản chiếu dưới ánh nắng mặt trời. Cô không thể nói chính xác họ có bao nhiêu người.\r\n\r\n    Sự sợ hãi ngập tràn trong cô. Cô lao đi và dập tắt đám lửa. ‘Nhanh lên, lên ngựa mau !’\r\n\r\n    Không thể biết được khoảng cách giữa họ là bao nhiêu. Đám người ngựa dường như ở rất gần bởi vì mặt trời ở phía sau chúng ; những chúng cũng còn cách xa ít nhất vào dặm nữa, và không thể phát hiện ra bọn họ. Trừ khi đám khói tố giác họ….\r\n\r\n    Sophie chồm lên nghịch ngợm khi Victoria cố gắng trèo lên lưng nó. ‘Dừng lại !’, cô ra lệnh, cố chống lại sự hoảng sợ của chính mình. Nếu Sophie cảm nhận được sự sợ hãi của cô, nó sẽ không bao giờ để cô trèo lên.\r\n\r\n    Họ dẫm vào mấy viên đá để lên ngựa. Emma nhảy xuống khỏi con ngựa thiến của cô và chạy về phía đám lửa. ‘Em sẽ không để cái chảo lại đâu’, cô nói, ‘đây là cái chảo duy nhất của chúng ta.’\r\n\r\n    Thật may là cái chảo đã nguội, và cô không bị bỏng khi cô chộp lấy nó. Cô chạy về phía những tảng đá, và Victoria cất cái chảo vào túi bên hông ngựa trong khi Emma lên ngựa.\r\n\r\n    Họ không dám đi về phía nam nữa ; đám người ngựa chắc chắn sẽ đuổi theo họ về hướng đó. Victoria quay lưng lại phía mặt trời và thúc ngựa chạy.\r\n\r\n    Celia bám vào với quyết tâm không lay chuyển được và con ngựa nhỏ bé của cô cố gắng duy trì tốc độ với những con khác. Victoria và Emma vẫn phải ghì cương ngựa để Celia đuổi kịp họ. Victoria ném cái nhìn lo lắng qua vai nhưng đám người kia đã xuống khỏi ngọn đồi, và biến mất trong tầm mắt của cô. Cô cầu nguyện họ không đến từ trang trại, mà chỉ là những người đi ngang qua, và sẽ không chú ý đến dấu vết của cô.\r\n\r\n    Victoria quay ngựa lại khi họ lên tới đỉnh đồi để cô có thể nhìn về hướng mà họ vừa đi.\r\n\r\n    ‘Tại sao chị lại dừng lại ?’ Emma thở khó nhọc, ngựa của cô quay vòng quanh.\r\n\r\n    ‘Chị muốn xem bọn họ ở đâu. Họ có thể không đi theo chúng ta.’\r\n\r\n    Họ đợi, căng thẳng tìm kiếm đám người đó. Họ nghe thấy âm thanh trước tiên, tiếng ầm ầm từ xa nghe như tiếng sấm, mặc dù bầu trời vẫn trong xanh. Victoria vẫn đợi, cổ họng cô khô khốc.\r\n\r\n    Đám người đó đã đến đỉnh 1 ngọn đồi khác, và tim cô như ngừng đập. Họ ở gần hơn cô lo sợ, phi ngựa rất nhanh thẳng về hướng của bọn cô.\r\n\r\n    ‘Lạy chúa, chạy mau !’\r\n\r\n    Cô cố suy nghĩ, nhưng trí óc cô tê liệt. Cô biết đó hẳn là Sarratt hoặc Garnet. Kẻ kia chắc chắn đã chết.\r\n\r\n    Celia nghiến chặt quai hàm, mặc dù mặt cô bé tái xanh. Victoria thúc Sophie chạy tiếp, cô và Emma mỗi người phi 1 bên của Celia. Sẽ tốt hơn nếu Celia lấy 1 con ngựa khác từ chuồng ngựa, nhưng họ đã không kịp nghĩ đến điều đó. Con ngựa điềm tĩnh nhưng chậm chạp, Gypsy, giờ đây hẳn phải nhận ra ý nghĩa khác biệt giữa việc họ trốn thoát và bị bắt lại.\r\n\r\n    Cảnh vật dần thay đổi, trở nên khô nóng và ít cây cối hơn, chỉ còn lại đá và cây bụi. 1 cơn gió nhỏ mang theo bụi bẩn, thổi qua mặt, phủ cát lên họ. Victoria nhìn lại qua vai, và lần này đám người kia đã tiến sát họ hơn trước. Cô không nhận ra bất kỳ ai trong số đó, nhưng cô có thể nhận ra họ đang bịt mặt bằng khăn tay để ngăn bụi. Khuôn mặt họ, dù ở khoảng cách này, cũng đầy vẻ đe dọa.\r\n\r\n    Cô nắm chặt dây cương và họ liều lĩnh lao xuống đoạn dốc. Celia bật khóc và gần như lao qua đầu của Gypsy, nhưng vào những phút cuối Victoria đã đuổi kịp vào túm lấy áo của cô bé, kéo cô trở lại ngựa của mình. Họ lao xuống cuối đoạn dốc, và Victoria hổn hển, ‘Dừng lại !’\r\n\r\n    Họ ghì cương ngựa. Gypsy tội nghiệp gần như kiệt sức, nhưng con ngựa thiến của Emma và con Sophie thì vẫn khỏe mạnh. Victoria nhảy xuống, ‘Nhanh lên Celia, đổi ngựa cho chị.’\r\n\r\n    ‘Em không thể cưỡi con Sophie được !’ Celia hoảng sợ khóc, mặc dù cô cũng ngoan ngoãn trèo xuống.\r\n\r\n    ‘Em phải làm vậy. Chị cưỡi ngựa giỏi hơn. Chị có thể kiểm soát được Gypsy. Em cầm lấy súng đi,’ cô nói nhanh với Emma, ‘Đưa chị khẩu súng lục.’\r\n\r\n    Emma cũng nghe lời nhưng mặt cô nhăn nhó, ‘Chị định làm gì ?’\r\n\r\n    ‘Chúng ta phải tách ra.’ Victoria đẩy Celia lên lưng Sophie, sau đó cô cũng trèo lên Gypsy, ‘Đưa Celia đi về hướng đông đi.’\r\n\r\n    ‘Hướng đông !’\r\n\r\n    ‘Đúng vậy, đi về hướng đông, dọc theo chân núi. Sẽ có nhiều chỗ ẩn nấp hơn, và có lẽ họ sẽ đi theo chị chứ không phải các em. Sophie là 1 chú ngựa khỏe, nó sẽ đi được lâu hơn.’\r\n\r\n    ‘Em không thể để chị lại !’, Emma hét lên.\r\n\r\n    ‘Chị phải làm vậy ! Chị phải chăm sóc Celia !’\r\n\r\n    ‘Vậy chị hãy đi với nó ! Em sẽ đánh lạc hướng bọn chúng.’\r\n\r\n    Victoria nhìn cô quả quyết, ‘người chúng muốn là chị,’ cô nói. ‘Đó không phải là Garnet ; chị biết ngựa của hắn. Đó có thể là Sarratt … hoặc … hoặc ai khác căm thù McLain. Còn bây giờ, lạy Chúa nhân từ, nhanh lên !’ Không dám chậm chễ, cũng không cho phép mình nhìn lại, cô thúc mạnh vào Gypsy tội nghiệp và phi về hướng tây.\r\n\r\n    Cô không hy vọng mình có khả năng vượt xa đám người đó lâu ; cô chỉ hy vọng Emma và Celia có một cơ hội trốn thoát. Có lẽ, ngay cả khi Sarratt bắt được họ, hắn cũng sẽ không làm tổn thương họ. Dù gì thì chúng cũng không như thuộc hạ của McLain.\r\n\r\n    Cô phi ngựa như thể cô chưa bao giờ được cưỡi ngựa, hành hạ chú ngựa mệt mỏi bằng bụi cây và đất đá. Đây không phải là sa mạc, nhưng không hề có một bóng cây, không có dòng suốt mát nào chảy qua, không có bãi cỏ xanh non nào. Mặt trời đã lên cao, thiêu đốt lưng cô qua lớp vải mỏng của áo khoác. Tay và chân cô đau rã rời.\r\n\r\n    Gypsy vấp ngã. Victoria đau ê ẩm cả người, cô biết rằng cô phải để cho nó nghỉ ngơi, nếu không nó sẽ chết dưới tay cô. Cô dừng lại và xuống ngựa, dẫn Gypsy đi thêm 1 đoạn nữa trước khi cô cho con vật nhỏ đó uống nước. Khi hơi thở của nó trở nên điềm tĩnh, cô lại leo lên ngựa và bắt đầu cuộc chạy trốn, nhưng với tốc độ chậm hơn. Con ngựa cái đơn giản là không thể chịu thêm được nữa.\r\n\r\n    Cổ họng Victoria khổ khốc và bám đầy bụi, nhưng cô không dám uống bất cứ giọt nước nào, cô cần dành nó cho Gypsy. 1 cơn chóng mặt thoáng qua, nhưng cô dứt khoát tập trung để trở lại bình thường.\r\n\r\n    Cô chớp mắt bối rối khi nhìn lại phía sau. Cô chỉ nhìn thấy một người đang cưỡi ngựa đang dần đuổi kịp cô &ndash; hay đấy là ảo ảnh ? Những kẻ khác đâu ? Tim cô ngừng đập khi nhận ra sự thật đáng sợ. Kế hoạch của cô đã thất bại ; hắn đã cho người bám theo Emma và Celia, trong khi một mình đuổi theo cô, không thể lay chuyển như mặt trời kia. Đó là Sarratt. Cô biết đó là hắn.\r\n\r\n    Cô thúc mạnh vào Gypsy, nhưng dường như không có tác dụng.\r\n\r\n    Họ đang gần 1 vùng đá đỏ rộng lớp khi Gypsy bắt đầu lảo đảo. Victoria nhìn lại phía sau một lần nữa mà thấy rằng hắn chỉ còn cách cô 1 đoạn ngắn. Ngựa của cô không thể đi xa hơn được nữa. Cô ghì cương và nhảy xuống đất, lẩn trốn sau những tảng đá. Đôi giày của cô tuột ra khi cô trèo lên cao hơn, tìm 1 cái hang hay 1 khe nứt để trốn. khẩu súng nặng trĩu trong túi của cô. Lạy chúa, cô sẽ dùng đến nó nếu bị bắt buộc. Hắn chỉ có 1 mình, tất cả những gì cô cần chỉ là 1 phát súng nếu cô ngắm bắn cẩn thận.\r\n\r\n    Cô liều lĩnh nhìn quanh tảng đá. Hắn ở ngay sau cô, xuống ngựa bằng 1 vẻ uyển chuyển mạnh mẽ nhưng đầy đe dọa, choáng ngợp lấy cô. 1 nửa mặt dưới của hắn vẫn giấu sau chiếc khăn. Hắn ngẩng cao đầu và xem xét những tảng đá, và cô thình lình biến mất khỏi tầm nhìn.\r\n\r\n    Tảng đá nóng làm bỏng tay cô. Cô nhìn chằm chằm vào mặt trời tàn nhẫn, rực sáng trên bầu trời không 1 gợn mây, và tự hỏi liệu đây có phải lần cuối cùng cô được nhìn thấy nó. Cô chưa bao giờ cảm thấy sợ hãi như lúc này trong suốt cuộc đời của cô.\r\n\r\n    ‘Chết tiệt, đừng phí thời gian của tôi nữa mà mau đi ra đi.’ Giọng nói bị che khuất sau lớp vải phủ, nhưng sự tức giận thì rất rõ ràng.\r\n\r\n    Rõ ràng là hắn không nghĩ hắn đã làm gì khiến cô sợ hãi. Victoria cảm thấy như thể có sợ hãi bằng cả 2 người gộp lại, nhưng không hiểu tại sao cô lại tự trấn an bản thân. Cô có thể thua, nhưng cô sẽ chiến đấu.<\/p>","title":"Chương 11"}