{"text":"﻿    Chương 13: Chương 13\r\n\r\n    SieuTruyen.Net\r\n\r\n    Cô chậm chạp thức dậy, cảm thấy đau đớn và thấy khó chịu trong lòng khi phải đối mặt với buổi sáng. Cô sẽ thích nếu đêm kéo dài mãi mãi, vì sau đó cô chỉ đơn giản nằm ở trên giường với anh và đẩy thực tế qua một bên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ở một mình trên giường, thấy biết ơn điều đó. Dù nhục dục nóng bỏng họ chia sẻ cùng nhau suốt cả đêm, cô vẫn khôg nghĩ là mình có thể vô tình nằm không trên giường với ánh sáng ban ngày, anh nhìn chằm chằm cô. Giờ thì cô cũng không làm thế, cô thận trọng di chuyển dưới chiếc chăn nhăn nheo rúm ró. Dù đùi cô đau đớn, ngực và môi sưng phồng và mềm hơn, chỗ đau duy nhất giữa hai chân cô và cô thở phào vì biết nó không nghiêm trọng lắm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Áp lực không tiếp tục vì những lời phàn nàn của thể xác, điều này cũng nhỏ thui nhưng cô sự không chắc chắn chầm chậm tăng lên bởi việc làm tình của anh. Trước đó tình huống là cô yêu anh nhưng không được đáp lại. một thực tế đơn giản nhưng khá đau lòng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô vẫn yêu anh. Nếu cô không yêu anh cô có thể chống lại anh, nhưng cô đã thừa nhận từ lâu là mình yêu tay súng khó tính và có đôi mắt lạnh lùng ấy. vấn đề không phải là việc gọi anh là Roper hay Sarrat, cũng không phải việc anh thề trả thù lên tất cả mọi thứ và mọi người mang tên MCLain, cô vẫn yêu anh. Cô không thể yêu bằng nửa những biện pháp, rút lại để tự bảo vệ, cũng không thể không yêu anh chỉ vì anh nói dối cô và phản bội niềm tin của cô. Dù anh muốn hay không, anh đã có cả trái tim và lòng trung thành của cô. Cảm giác tôn trọng đã giữ cô ở cùng với McLain thậm chí khi cô xem thường anh ta và giành tình yêu cho Jake Sarrat mãi mãi. Nên cô nằm dưới anh trong đêm tối, thấy sốc vì cảm giác thân thiết mà anh nài nỉ, cháy bùng trong dòng cảm xúc mà anh dành cho cô, và rõ ràng là cô đã trở thành người đàn bà của Sarrat.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đã cho anh mọi thứ, thể xác và sự tôn trọng, niềm tự hào của cô. Thứ làm sâu những vết thâm trong đôi mắt cô là một điều chắc chắn từ bên trong vì anh không trân trọng món quà. Anh đã thích thú cơ thể cô, nhưng cô nhớ nỗi đau mạnh mẽ mà anh đã yêu thích cơ thể một người phụ nữ cô thấy anh làm tình với cô ta trong kho.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ánh sáng mặt trời chiếu qua cửa sổ như mỉa mai cô, nhưng sau khoảng khắc khác nằm ở trên giường cô đã trả lời sự mỉa mai bằng cách đứng dậy. Thậm chí cô ở một mình, đầu cô cao và lưng cô thẳng khi cô gột đi bằng chứng của một đêm trên cơ thể mình và thành thạo mặc chiếc áo sơ mi đơn giản và chân váy. Sau khi nhặt đống đồ nằm rải rác trên sàn nhà, cô ngồi trước bàn trang điểm và chải đầu. đó chính là giờ khắc cô đang trì hoãn, vì cô thấy sợ chết khiếp khi nhìn thây mình vào sáng hôm nay, sợ rằng hậu quả của đêm hôm qua vẫn còn lưu lại trên gương mặt cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nhìn mình nhiều như mọi lần và thấy thở phào dù có nhợt nhạt hơn một chút. Gương mặt cô từ tốn và thanh thản,và nếu có một hiểu biết mới nằm sâu trong đôi mắt cô, thì ít nhất cô cũng lường trước được điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đối mặt với chính mình trong gương quả thật khó khắn, đối mặt với Jake sẽ khiến cô phải tập trung đến cao độ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake nghiềm ngẫm trong thư viện, tay cầm một cốc cà phê nóng của Lola. Đêm qua cũng không khiến anh thanh thản. anh đã biết bản thân muốn Victoria; thậm chí anh đã thừa nhận là đang bị cô ám ảnh. Điều anh không biết là sự ám ảnh ấy mạnh tới mức nào hay chỉ như bây giờ thôi, sau khi có được cô anh còn muốn cô hơn nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tất cả kế hoạch của anh dường như quá đơn giản, nhưng giờ anh đã bị tóm rồi. Victoria là một cám dỗ anh không thể kháng cự lại, một biến chứng mà anh không thể giải quyết được. McLain đã chết dù Garnet vẫn sống sót, chỉ thế cũng đủ để hắn ta chạy trốn. jake không truy đuổi anh nữa. nếu Garnet có đi theo con đường của anh một lần nữa, hắn ta sẽ giết anh, nhưng từ giờ chí ít Jake cũng thấy hài lòng. Hầu hết đều thấy hài lòng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đang làm gì với Victoria vậy? cô ấy đe dọa anh theo một cách mà không ai biết. vì cô ấy đe dọa anh bằng cảm xúc. Đêm qua đã chứng minh cho anh sự vỡ vụn khủng khiếp của riêng anh với cô. Anh sợ hãi sự yếu đuối của mình khi nghĩ tới cô, hay cô ấy đã khiến cho thấy thân thiết và thô sơ tới nhường nào. Cách duy nhất Jake biết để giải quyết sự đe dọa kiểu này là bỏ chạy để bảo vệ anh bằng cách bỏ cô đi, nhưng anh không thể làm điều đó mà không bỏ đi đồng cỏ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô là vợ của McLain; anh nên bị nguyền rủa khi nghĩ động vào cô, nhưng sự thật là anh đau đớn muốn có cô lần nữa lần nữa. cô sẽ ổn trước sự ngu ngốc của McLian đã không khiến cô trở nên thô tục. Đêm qua họ ở cùng nhau đã không làm giảm sự khao khát của anh mà còn làm nó tăng lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh tuyệt vọng nghĩ đến việc chống lại khao khát đó để giữ lại trái tim mình. Anh có thể đuổi cô đi, nhưng nghĩ tới một người đàn ông khác sẽ lấy cô làm anh nghiến răng tức giận. và cùng cô làm chủ sở hữu hợp pháp của đồng cỏ. anh bị bắt gặp rơi vào lưới của một người đàn bà giống như một con côn trùng ngu ngốc, và chết tiệt nếu anh thích ý nghĩ đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh không thể để cô đi, nhưng anh không thấy thích thú ý tưởng đó chút nào. Anh và Ben đã kiểm soát được đồng cỏ, nhưng họ không có quyền làm chủ. Trừ khi anh kết hôn với Victoria. Sau đó nó sẽ là của anh và anh sẽ chia một nửa cho Ben.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh có thể giữ đồng cỏ lại, hay anh có thể bảo vệ bản thân mình bằng cách buộc Victoria rời đi. Anh và Ben được sinh ra trong căn nhà này, ý nghĩ quay lại căn nhà, lấy lại nó đã là một sức mạnh thúc đẩy cuộc sống của họ. Anh đã chiếm được nó, giết người vì nó, lấy lại được nó nhưng nó vẫn hợp pháp thuộc về một người khác. Anh đã cố buộc bản thân không được sống theo cảm tình, cố gắng bảo vệ bản thân bằng bức tường băng mà anh đã duy trì tốt cho tới tận bây giờ. Nhưng anh và Victoria đã là một người đàn ông và một người vợ xét theo mặt pháp lý và cả thể xác. Anh thật sự không còn cách nào khác.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben bước vào, nhấp một ngụm cà phê của anh. Cậu ta nằm dài trong một chiếc ghế gần ghế của Jake và nhìn anh trai mình với sự am hiểu sắc bén, anh đã dùng cả đêm ở cả hai nơi và giờ nó hiện ra trong đầu anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cô ấy là một người phụ nữ tốt,”Ben nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake ngẩng đầu lên. “Anh biết.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    “Và còn là một quý bà thật sự. Em không chắc lắm về người em họ đó của cô ấy, nhưng Victoria là một quý bà thật sự.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Niềm vui làm cho cái nhíu mày của Jake sáng lên chừng một phút, và anh cười với em trai mình. “Emma? Cô ấy thậm chí còn thích hợp hơn Victoria. Em muốn làm gì với cô ấy để khiến cô ấy điên đảo thế?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em sao?” Ben cáu kỉnh. “Cô ta bắn vào em, chết tiệt, và cố gắng làm nổ tung bộ não của em bằng khẩu súng trường đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake nhún vai. “Victoria cũng bắn vào anh mà.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cô ta chiến đấu y như một con mèo hoang,” ben nói, nhớ lại cách mà Emma cảm nhận bên dưới anh, cách cô ấy bỏ chạy cho đến khi cảm thấy sự cứng rắn của anh đẩy cô. Cậu di chuyển không ngừng và thay đổi chủ đề.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “kế hoạch vẫn như cũ phải không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chúng ta có những lựa chọn gì nào?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cả hai chúng ta đều biết đến những lựa chọn. Ben biết Jake sẽ không bao giờ làm hại Victoria, nhưng anh muốn thoát khỏi những suy nghĩ ấy, nên anh nói, “Giờ đây Victoria sở hữu đồng cỏ. Anh có thể kết hôn với cô ấy, hoặc anh có thể giết cô ấy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria đã đi xuống cầu thang chỉ kịp thấy ben bước vào thư viện, và đứng bên ngoài cửa cố gắng thu hết can đảm để chào hỏi họ. jake đã nhìn thấy cô khi không ai biết, chạm vào cô khi không ai biết. Ký ức sẽ ở trong đôi mắt của anh khi anh nhìn cô, và hiểu biết ấy sẽ là của Ben vì những việc mà đàn ông làm cho một người phụ nữ thì tất cả những người đàn ông khác đều biết và làm vậy. cô không định nghe trộm, nhưng trong khi lưỡng lự bước vào phòng cô đã nghe thấy. và thứ mà cô nghe thấy đã khiến mặt cô không còn giọt máu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Giờ thì đó là lý do vì sao anh đang cố quyến rũ cô. Ngay từ đầu anh đã định khiến cô yêu anh để mà cô có thể sẵn sàng kết hôn với anh và trao cho anh quyền làm chủ hợp pháp đối với trang trại này. Cô cho là mình chỉ thấy hài lòng rằng anh xem xét lựa chọn đó chứ không chỉ đơn giản giết cô hoàn toàn, giống như cách anh giết McLain. Dường như anh vẫn chưa quyết định số phận của cô dù hiểu biết ấy khiến cô lạnh xương sống.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô bước vào trong thư viện, việc cô vào đó khiến cả hai người đàn ông nhìn cô. Cô vấn tái mét, nhưng đã trấn tĩnh lại. “Tôi không thể không nghe lén,” cô nói giọng vẫn bình tình, chỉ có một chút áp lực. cô nắm chặt bàn tay lại với nhau để ngăn chúng khỏi run lên và buộc mình nhìn thẳng vào đôi mắt nhỏ màu xanh của Jake. “Tôi nên chuẩn bị gì cho bản thân, một đám cưới hay một đám tang?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake cau có, anh vẫn không thích ý tưởng rằng cô có quá nhiều quyền lực đối với cảm xúc của anh, nhưng thực tế đúng là vậy. cô ở đây bình tĩnh và tuyệt vời như một bà sơ, tất cả đều cứng nhắc và kín đáo như thể cô đã không đâm móng tay sâu vào lưng anh và tất cả ngoài tiếng la hét vì khoái cảm trong khi anh ôm lấy cơ thể cô để đi sâu vào trong. Ký ức cháy lên trong anh và làm anh trở nên cứng nhắc hơn. Giết cô sao? Anh thậm chí không thể nghĩ tới điều đó. Và làm thế nào cô có thể nghĩ tới chuyện đó, đặc biệt là sau đêm qua chứ? Anh tức giận nhìn cô, đôi mắt xanh lạnh lùng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đám cưới,” anh nói nhanh. “Tôi vừa gửi một người đi tìm cha xứ Sebastian. Ông ấy sẽ làm chủ hôn cho chúng ta chiều nay.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cám ơn,” cô thì thầm và rời khỏi phòng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ít nhất giữa họ không có sự giả vờ, cô nghĩ với một nụ cười cay đắng trên môi. Anh đã không cố để nói dối cô và lừa cô trong sự lãng mạn. Anh thậm chí còn không nghĩ tới việc hỏi cô là cô có muốn lấy anh hay không, nhưng tại sao anh nên làm vậy chứ? Cô có thể lấy anh hoặc chết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đi tìm Emman, thấy cô ấy trong sân đang tận hưởng ánh nắng mặt trời và tự do dưới ách thống trị của nỗi sợ hãi liên tục. nếu không có gì khác, Victoria sẽ thấy biết ơn nhà Sarrats vì đã cho họ ra ngoài như vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Jake sẽ lấy chị vào chiều nay,” cô buồn bã nói, không biết làm thế nào khác để nói về điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Miệng Emma há hốc, mắt trợn tròn lên. “Chiều nay á?” cô nói the thé,sau đó đỏ mặt lên và nói. “Ồ, được, tất nhiên sau đêm qua &ndash;“<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nao núng. “Em biết sao?” cô thấy xấu hổ quá.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma còn đỏ mặt hơn nữa. “Không phải đêm qua, nhưng sáng nay…um, em thấy anh ta rời khỏi phòng ngủ của chị, tay cầm áo.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria ngồi xuống một chiếc ghế và nhìn vào đôi tay mình, chống lại sự bối rối của bản thân. Thật là ngu ngốc, thật sự ngu ngốc, sau tất cả những gi mà họ đã trải qua cùng nhau. Thậm chí Emma còn không biết những thứ sốc mà Jake đã làmv với cô và cách mà cô đáp trả nữa, Victoria biết rất rõ và không thể ngăn nổi bản thân nghĩ về chúng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma ngồi xuống bên cạnh và ôm lấy cô. “Làm ơn đừng bối rối như vậy,” cô nói. “Chị sẽ kết hôn vào chiều nay, nên em không nghĩ là sẽ quá tai tiếng khi lường trước những lời thề trong lễ cưới khi chưa đầy 24 giờ. Trừ khi… trừ khi điều đó thật kinh khủng?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không, không phải thế.” cô dừng lại, sau đó nói. “Anh ta không yêu chị.” Victoria thở dài và nhìn bông hoa hồng đung đưa trong gió nhẹ. “Giờ đây Major đã chết, trang trại là của chị một cách hợp pháp. Cách duy nhất jake có thể lấy được nó là hoặc kết hôn với chị hoặc giết chị. Chị thấy biết ơn khủng khiếp khi anh ta chọn đám cưới.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma cứng người sửng sốt. “Chị không thể kết hôn với anh ta.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Lòng tự trọng sẽ nói vậy đúng không? nhưng chị muốn sống. và anh ta sẽ giết em và cả Celia nữa, vậy nên đừng nói quá nhanh như vậy rằng chị nên từ chối quyết định của anh ta.” Cô thấy sau tất cả cũng có được một chút niềm vui. Cô mỉm cười với Emma. “Và chuyện đó cũng không kinh khủng lắm.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma đỏ mặt và nhìn ra chỗ khác, nhưng một nụ cười cũng xuất hiện trên môi cô. “Vậy đó không phải là một hành động kinh khủng, nhưng đôi khi người đàn ông đó thực kinh khủng.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chính xác. Sự khiêm tốn của một người là vô ích và nó thân thiết tới đau đớn, nhưng không kinh khủng.” cô hít một hơi sâu, “thực tế thì ngược lại.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma rùng mình, nhưng không phải vì lạnh. Cô không thể không nghĩ về những giây phút trì hoãn khi Ben Sarrat nằm trên người cô, kích thích của anh khá rõ ràng. Cô đã lạnh lùng với anh kể từ khi đó vì sự ngạo mạn thẳng thừng của anh làm cô bực mình, nhưng cô chỉ phải để sự tập trung của mình trượt ra ngoài, và cô thấy dấu ấn của cơ thể anh một lần nữa, nằm dọc trên cô, ấn người cô xuống.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ ngồi cùng nhau mỗi người suy nghĩ về một người nhà Sarrat. Cái bụng trống rỗng buộc Victoria bước vào nhà bếp, vì cô ngủ dậy quá muộn nên đã bỏ lỡ bữa sáng. Không có việc gì để làm, giờ thì hai người đàn ông đó bước vào nhà, và cô đã đi la cà đủ lâu rồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Thanh niên ở ngoài suốt cả ngày, tận đến khi đầu óc của anh bỏ đi, thực tế, cách duy nhất để liên lạc là họ ở cùng anh lúc ăn cơm. Đó không phải là cách làm với Jake và Ben. Sự xuất hiện của họ thì có ý nghĩa hơn trong căn nhà, họ ở trong và ngoài suốt cả ngày, làm cho căn phòng đầy tiếng nói trầm trầm của họ, tiếng giầy nện lên sàn nhà, mang đến mùi của những con ngựa và cả mùi thuốc lá. Victoria đã tránh được Jake, nhưng dồn Ben vào góc tường đủ lâu để anh ra nhận ra cô nhận ra cái gì là của cậu và cái gì là của Jake. Khi cô tách biệt nó ra, cô rùng mình với không biết làm gì với đồ của Jake. Cô nên đặt chúng ở phòng cô hay phòng chung? Có lẽ anh định dùng phòng đó cho riêng mình vì anh rõ ràng đac đưa ra quy định là cần phải dọn dẹp nó. sẽ thật đơn giản nếu cô hỏi anh, nhưng cô không thể làm được điều đó. Sau tất cả những gì xảy ra giữa họ, giờ cô không thấy thoải mái khi tới gần anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake chú ý tới người vợ sắp cưới đang tránh anh vì thực tế cô không nhìn theo hướng của anh, và anh thấy càng lúc càng bực mình khi ngày từ từ trôi qua. Nếu cô nghĩ là anh sẽ chịu đựng được điều đó cô sẽ ngạc nhiên đến đâu đớn. đã đủ tệ lắm việc cô chọc tức anh, nhưng anh thấy bực mình hơn nếu anh định để cô phiền muộn cứ mỗi lần cô không thích những việc anh làm, đặc biệt là cô đã sai. Anh vẫn tức giận tới mực cô nghĩ anh sẽ giết cô và chiếm lấy cái trang trại; còn giận hơn nữa vì điều đó có nghĩa cô cho anh không khác gì McLain. Anh thấy sai trái. Nhưng hầu hết, anh vẫn cảm thấy bị đe dọa, và anh vui vì bất cứ lời xin lỗi nào để cảm thấy nóng giận, để giữ anh cách xa cô. Chết tiệt cô đi vì những ảnh hưởng của cô lên anh! Tất cả những gì anh phải làm là trông thấy cô và trái tim cô bắt đầu đập nhanh hơn, anh mất đi sự tập trung, và tất cả những gì anh muốn là lại mang cô trở lại giường. anh nghĩ về đêm qua và toàn cơ thể anh lại rung lên vì khoái cảm. đó không chri vì nó tốt; nó còn là duy nhất. vỡ vụn ra. anh chưa từng quá chìm sâu vào một người đàn bà, quá tập trung vào cô tới mức thế giới bên ngoài chiếc giường dường như biến mất. có rất nhiều việc anh định làm rõ giữa họ vào đêm qua nhưng lại chưa thảo luận được gì. Anh trông thấy cô đứng đó, anh đã biết là cô là của anh vì việc đó và anh sẽ có được cô. Không có gì còn quan trọng nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake và Ben cùng với người quản đốc Lonny đang thảo luận làm thế nào họ có thể giải quyết được vấn đề của những người làm công còn lại của McLain người vẫn ở ngoài đi cùng với đàn gia súc khi Emma lịch sự bước vào cửa lớn và thò đầu vào trong phòng. Cô chỉ nhìn Jake, cẩn thận tránh sự dò xét thách thức chụp mũ của Ben giành cho cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh muốn đám cưới được tổ chức ở đâu vậy Jake? Victoria nói chuyện này không thành vấn đề.” Đó là một lời nói dối vì Emma chưa hỏi Victoria, nhưng nó cũng không gây hại gì. Emma đã không tha thứ cho anh vì sự lừa dối của anh, và cô sẽ không rút lại điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake cau có, chỉ tức giận y như Emma tức giận với anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Trong phòng khách sao? Đó chính là nơi cô ấy lấy Major.” Emma cười khi cô khiến lời chua cay của mình vào sâu hơn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mặt Jake cứng lại. “Không,” anh nói sau một phút, giọng của anh bình tình tới mức để nghe được sự tàn bạo trong đó cần phải có cái tai rất tốt. “Ở sân.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma lại mỉm cười và rút lui. Lonny nhìm chằm chằm vào cánh cửa đóng lại với nụ cười hài lòng lạ lùng trên gương mặt. “Những con ngựa thuần chủng,” anh thông báo. “Đúng thế, đàn bà cũng như những con ngựa thuần chủng. sẽ tốt thôi nếu đặt đàn bà quanh đây. Họ có xu hướng làm cho đàn ông hành động tốt hơn so với bình thường đúng không nhỉ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh sẽ biết gì về chuyện đó chứ?” Ben hỏi có cảm giác không tin tưởng khi nghe cảm nhận như vậy từ người quản đốc một con người khó khăn và mềm dẻo khi họ đến.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chết tiệt, tôi đang ở quanh đàn bà!” Lonny cáu kình. “Tôi nghĩ tôi biết sự khác biệt giữa các quý bà và những con điểm, và đây là những quý bà. Họ sẽ làm cả hai anh quan sát cử chỉ của mình.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben bắt đầu cười như nắc nẻ và chỉ sau một phút Jake đã thư giãn đủ để cũng cười. Lonny là một người cựu chiến bình của nhiều cuộc chiến bắn tỉa và cãi lộn nhiều hơn hai người cộng lại. tình bạn của họ với ông đã bắt dầu được hơn năm năm khi họ kéo ông lúc say như chết ra khỏi một ổ điếm đang bốc cháy. Với ông việc giảng giải cho họ sự khác biệt giữa các quý cô và các ả điếm thì hơn cả sức chịu đựng của họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cha Sebastian đến sớm hơn so với dự tính của Victoria, và cô chưa sẵn sàng. Thậm chí tính tới chuyện lễ cưới, cô không định lên xe hoa trong bộ quần áo lao động cả ngày này. Trong ngày cưới đầu tiên cô ủ rũ; lần thứ hai này cô còn chả có thời gian giúp mình phấn chấn hơn và chọn một vài bộ đồ tốt. lần cưới đầu tiên cô hoảng sợ. Lần thứ hai cô có nhiều cảm xúc: buồn vì anh không yêu cô và lấy cô chỉ vì cái trang trại; sợ hãi theo bản năng vì chồng cô đối với cô còn hơn cả một người lạ dù họ từng làm tình, và anh là một người đàn ông sắt đá thô ráp sống dựa vào khẩu súng, sợ rằng anh muốn có được cô, rằng cô sẽ có cơ hội ở cùng anh; đó là niềm háo hức, rõ ràng là thế. Anh sẽ là chồng cô. Thậm chí nếu anh chưa từng biết đến cô theo một hướng nào khác ngoài việc là một phiền toái cần thiết, cô sẽ chia sẻ cuộc đời anh, tên của anh, và giường của anh, và cô sẽ sinh con cho anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Có nhiều sự khác biệt nữa trong đám cưới này. Những người xung quanh dường như vui vẻ thậm chí còn hạnh phúc nữa. Celia vẫn còn ốm vì ảnh hướng của lần cưỡi ngựa và không còn đáng yêu như trước nữa, nhưng trong mắt cô sự căng thẳng đã giảm bớt, và tiếng cười vang lên một vài lần. Emma thì bị cuốn vào cơn lốc khi giám sát mọi việc để chuẩn bị cho đám cưới gấp rút, nhưng mắt cô cũng sáng lên. Carmita thì nói chuyện không ngừng; Lola đang hát trong nhà bếp; thậm chí cả Juana cũng ngân nga khi cô chạy ra vào làm việc vặt. đàn ông thì ở trong rồi ngoài, rống lên, chửi thề đòi hỏi sự hỏi thăm của bất cứ người phụ nữ nào trong vùng nghe thấy câu chửi thề của họ, chửi thề ai đó nhiều hơn ngay khi họ quên đi chính mình, một vài người già hơn thì tán tính bất cứ cô em nào mặc váy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chỉ có cô dâu và chủ rể dường như ít hạnh phúc hơn, dù nói thật đàn ông thích thú chì vì có cơ hội tham gia tiệc tùng. Jake căng thẳng, do đó tâm trạng khá tồi tệ. Victoria nhạy cảm tinh tế với những lý do anh sẽ lấy cô và càng ngày càng lo lắng khi thời gian trôi qua. Khi cô bước xuống cầu thang tới lễ cưới để trở thành bà Jacob Sarrat, cô run lên mạnh tới nỗi cô không giữ nổi váy để không dẵm lên chúng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Lối này!” Emma vui vẻ nói, nhanh chóng đưa cô ra khỏi nhả. “Mọi người đang đợi đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria đã không hỏi và buồn bã cho rằng đám cưới sẽ diễn ra ở phòng khách vì đó là nơi lịch sự nhất trong nhà. Nhưng Emma dẫn cô ra sân. Cô thấy nhẹ cả người. Ánh mặt trời buổi chiều tà chiếu lên chiếc sân bằng một thứ ánh sáng vàng dịu, chỗ trống đông đủ người, cô nghĩ tất cả mọi người giờ đã làm việc cho họ, cả đàn ông và đàn bà. Đàn ông thì vượt quá số đàn bà khá nhiều, tất nhiên là vậy rồi, và đi đi lại lại không ngừng nghỉ, vụng về lấy mũ xoay xoay. Đàn bà đã cố hết sức trang trí chiếc sân bằng những chiếc đèn Mexico, thậm chí dù mặt trời đang chiếu sáng, và những chiếc biểu ngữ nhiều màu sắc mà Carmita và Lola đã lấy từ lễ hội trước kia.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cha xứ Sebastian vui vẻ nhìn cô khi cô bước đến phía Jake. Victoria hơi hoảng loạn một chút tự hỏi liệu ông ấy có thấy lạ khi ông nên tổ chức một đám cưới nữa cho cô ngay sau đám cưới đầu tiên không. Cô đã trở thành một người vợ, một bà góa phụ và giờ lại là một người vợ với tốc độ vô phương hướng. Nếu cô ở nhà vào lúc này, cô sẽ mặc đồ đen trong ít nhất một năm và sẽ bị tách biệt trong gia đình cô. Cô thật sưc không nghĩ tới một đám cưới khác trong vòng nửa năm sau, và giờ cô lại đang tái hôn chỉ ba ngày sau cái chết của chồng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cố nín cười, và nhảy dựng lên khi cảm thấy Jake cầm tay cô. Cô nhìn anh bằng đôi mắt to ngạc nhiên và thấy choáng trước hiện thấy thấy đôi mắt xanh lạnh lùng của anh. Nhưng tay anh ấm áp, và khi anh cảm thấy cô đang run lên anh nhẹ nhàng vuốt ve những ngón tay cô. Hành động ấy giúp cô trấn tĩnh lại, nhắc cô nhớ tới tất cả những bạo lực và nguy hiểm của người đàn ông này, anh ta đã chọn bảo vệ cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô có thể nhớ một chút tới đám cưới đầu tiên của mình, nhưng đám cưới này quá rõ ràng và cô biết nó sẽ khắc sâu vào trí nhớ của cô. Đa số các vị khách đều có vũ khí, nhưng Victoria không thể đổ lỗi khi chú rể cũng vậy. Mặt trời chiếc sáng, chim hót, đàn ông hắng giọng, cha xứ tuyên bố đám cưới, và cô cùng Jake có những câu trả lời phù hợp. Lúc nào tay cô cũng nằm trong bàn tay rắn chắc mạnh mẽ của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không có nhẫn, nhưng cô không cảm thấy thiếu. Cô đã tháo chiếc nhẫn của Major trên đường cưỡi ngựa quay lại trang trại, sau khi cô biết anh ta đã chết, cô ném nó vào bụi cây.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake ý thức rõ được những người xung quanh anh, nhưng thậm chí hiểu rõ hơn người đàn bà bên cạnh anh. Giờ cô đã hợp pháp trở thành người của anh, anh thấy bất ngờ khi nhận ra rằng luật của Chúa và giờ anh là người bảo vệ cô, anh đã thề bảo vệ cô khỏi nguy hiểm, giữ cho cô ấm áp, và sẽ không bao giờ để cô đói, cho cô và bất cứ đứa con nào của học những thứ mà họ cần. Giờ anh hiểu giữa cô và cái khắc nghiệt của cuộc sống. Tuy nhiên, cô vẫn sợ vì anh có thể thấy cô đang run lên và bàn tay yếu ớt của cô rất lạnh. Cô không tin anh bảo vệ cô phải không? Anh nhận ra rằng chính anh làm cô sợ hãi. Làm sao cô có thể sợ hãi? Nhưng thực tế cô đã nói cho anh biết cô lấy anh chỉ vì cô nghĩ anh sẽ giết cô nếu cô không làm vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Người đàn bà này cần học một vài bài học về người đàn ông cô đang lấy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cha xứ đang cầu nguyện cho họ, và mọi việc đã xong. Có một tràng pháo tay, những cái ôm, và những lời chúc mừng, và Carmita ôm lấy cổ Jake và hôn vào môi anh, sau đó xấu hổ vì hành động của mình. “Chào mừng trở lại cậu Jake.” Cô lắp bắp nói rồi bỏ chạy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một trong những tay chăm bò cầm một chiếc ghi ta và bắt đầu gảy đàn. Khi mặt trời lặn, rượu cũng được mang ra. Whiskey và tequila chảy xuống cổ những người đàn ông. Một vài người trong số họ ôm lấy người phụ nữ và bắt đầu quay cuồng quanh sân, nhảy múa nhiệt tình nhưng không giống khiêu vũ thực sự, nhưng nhiều người làm vậy với tâm hồn đang lên cao của họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake giữ Victoria ở bên cạnh. Khi màn đêm buông xuống những bóng người Mexico tạo lên phép thuật trên sân và tiếng cười xoa dịu sự căng thẳng của Jake.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không nói một lời, anh đưa tay ôm lấy eo Victoria, và dựa người cô vào anh, đưa cô vào bước lê chân chầm chậm là tất cả những gì anh biết. Cô nhìn nhanh qua anh, bất ngờ, rồi thư giãn trong vòng tay anh. Đầu cô tựa vào vai anh và cô thở dài, nhưng anh nghĩ đó là cái thở dài vui lòng, không ít nhất cũng là cái thở phào nhẹ nhõm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cảm thấy quá mỏng manh trong vòng tay anh. Xương của cô mảnh mai như một đứa trẻ, vai cô thẳng nhưng vẫn chỉ rộng hơn nửa so với vai anh. Đầu cô gọn gạng tựa dưới cằm anh, và mùi nước hoa nhẹ ngọt ngào từ mái tóc cô lảng tránh trêu đùa anh. Ngực cô mềm mại dựa vào anh, anh nhớ chúng tròn xanh vao tới mức nào, và anh đã vùi mặt vào chúng thế nào. Cái đùi mềm mại của cô duyên dáng di chuyển cạnh anh khi chọ cùng nhau khiêu vũ, đêm qua chúng đã vòng quanh mông anh trước tình yêu đong đầy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Suốt cả ngày anh chỉ tỉnh táo cỏ một nửa, không thể không nghĩ tới thời gian đêm qua. Giờ vật cương cứng của anh đau đớn đẩy lên dưới quần dài, và anh hắt ra rên rỉ khi anh kín đáo điều chỉnh cho chỗ sâu kín của cô khớp vào cái đang sưng lên của mình. Cô ngước nhìn anh, và anh thấy cô nuốt nước bọt. Đôi mắt xanh của cô tối lại, nhưng cô không phản đổi, và sau một giây cô lại tựa đầu vào vai anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben dựa người vào một trong những cái cột trụ và quan sát jake khiêu vũ với cô vợ mới. Anh thích Victoria, nhưng anh nên biết Jake sẽ không bao giờ có ý định lấy cô ấy nếu cô ấy không ở vào tình trạng nguy hiểm hạ mình. Anh không biết những gì họ đã làm, nhưng kết hôn với cô ấy không nằm trong số chúng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhìn quanh sân và thấy Emma đang nhảy cùng Lonny cùng tất cả mọi người. Ben lẽ ra đã thề rằng Lonny chưa từng nhình thấy khiêu vũ, nhưng giờ anh ta ở đây, quay cuồng và ồn ào, và tận hưởng cuộc sống. Emma đang cười. Ben cứng người lại, đôi mắt nheo lại khi anh nhìn cô. Cô thậm chí còn không nhìn anh, nhưng cô nhảy với tất cả những tên chăn bò vụng về, những kẻ mời cô nhảy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Lola mang đến đồ uống, bánh rán và một ít bánh hình vuông. Đàn ông nhào xuống lấy những cái bánh rán, họ gọi nó là “ ký hiệu của gấu,” rồi hét lên sung sướng, và buổi khiêu vũ dừng lại trong giây lát. Khi nó lại bắt đầu, ben để ý Emma cười từ chối tất cả những lời mời vì muốn nghỉ ngơi. Cô tìm ra một chỗ ngồi trên chiếc ghế đá ở phía đối diện nơi anh đứng và vui vẻ quan sát những người khác khiêu vũ. Hầu hết đàn ông đang khiêu vũ với một người khác vì có quá ít phụ nữ, nhưng không có gì khác biệt với tâm trạng của lễ kỉ niệm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben đi quanh sân và đi tới đằng sau Emma. Cô không biết anh ở đó tận tới khi anh nện chiếc giày lên chiếc ghế cạnh cô, và hướng người về phía trước để đặt tay lên chiếc đầu gối đặt lên cao. “Em định chạy trốn tôi bao lâu nữa vì những chuyện đã xảy ra?” Anh hỏi giọng lạnh lùng cứng nhắc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma không nhìn anh. “Không có gì xảy ra hết anh Sarrat ạ.” Giọng cô lạnh lùng như anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chết tiệt nó không xảy ra. Em làm tôi cứng người lại, cả hai ta đều thích nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô kéo chiếc khăn choàng cao hơn trên cánh tay, nhưng vẫn không nhìn anh. “Tôi nghĩ anh Sarrat chắc hẳn anh quen với một kiểu đàn bà khác. Tôi không chịu tránh nhiệm với cơ thể anh và tôi cũng không thích bị đối xử giống như loại con gái chào đón cái vuốt ve của anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Giọng Ben còn khắc nghiệt hơn. “Điều mà tôi nghĩ, cô Gann ạ, là trách nhiệm của cô sẽ ngọt ngòa hơn nêys cô có thêm những cái vuốt ve.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Dù Emma biết thật nguy hiểm khi tiếp tục câu chuyện không thích hợp một cách ngang tàn như vậy, ở một mình chỉ làm cho nó mang tính cá nhân hơn, cô không thể không giễu cợt. “Từ anh sao? Anh hi vọng hão đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben đứng thẳng dậy, hơi sốc, sau đó bước đến bên chiếc ghế đá rồi đứng trước mặt cô. Không nói một lời, anh nắm cổ tay cô rồi kéo cô đứng dậy, sau đó kéo cô ra khỏi sân. Emma kêu lên chống đối, nhưng có quá nhiều tiếng ồn nên không ai để ý. Khị họ đã ở ngoài, anh xoay người cô và đè cô lên tường,giữ cô ở đó hai tay ôm lấy khung người cô. Họ chỉ cách nhau một vài cm, anh ngửi thấy mùi nóng bỏng, hơi mồ hôi, và cô run lên với sự đáp trả nguyên thủy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    ở ngoài này trời tối dù anh đèn và ấm nhạc và sự vui vẻ ở ngay phía bên kia bức tường. Một sự im lặng kỳ lạ bao phủ họ, bị phá vỡ chỉ bởi nhứng tiếng thở gấp của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cúi đầu xuống. Emma đẩy tay lên ngực anh bực mình nói, “Anh không dám đâu,” nhưng sự chống đối của cô thật vô ích. Miệng anh bao phủ miệng cô, và khi cô cố gắng quay đầu anh ôm lấy cô đẻ đầu cô cố định trên vai anh, cánh tay anh nắm chặt tóc cô để giữ cô đứng im. Áp lực mạnh mẽ của miệng anh vuốt ve đôi môi mềm mại của cô. Cô tuyệt vọng cắn anh, răng cô cắn vào môi duois của anh. Anh chửi thề và quay đầu qua chỗ khác, máu dính đầy miệng anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Hãy làm thế nữa xem, anh sẽ đánh sưng cái mông trần của em đó,” anh gầm gừ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma nhận ra rằng cô không thể thoát khỏi cái nắm chặt của anh. Cô quay đầu lại khi cô nhìn anh thách thức. “Anh đang làm tôi đau. Tôi sẽ để yên sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh dừng lại, sau đó nói, “Anh đoán là không.” Anh nâng ngón tay đặt lên môi cô và nhẹ nhàng vuốt ve nó. Thậm chí trong ánh đèn mở phản chiếu qua tường anh có thể thấy rằng chúng đang sưng lên. “Anh không có ý làm em đau.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô dường như không thể thở nổi dù cô đấu tranh để hít hết không khí vào lá phổi hẹp của cô. Cô ước anh sẽ thả cô ra, ước cô không cảm nhận được cơ thể cứng nhắc của anh tì vào người cô từ ngực tới đầu gối. Cô lại đẩy ngực anh và thấy cô gắng ấy không mang lại lợi ích gì.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đang nhìn vào miệng cô. “Chúng ta phải làm gì đó với vết sưng này,” anh nói nhỏ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không, chúng ta sẽ không làm gì,” cô nhanh chóng đáp lời.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cười dịu dàng. “Đó là điều em nghĩ sao, cô bé.” Sau đó anh lại hôn cô, chiếm lấy môi cô bằng cả sự khao khát, nhưng không còn bằng bạo lực nữa. Anh di chuyển lưỡi vào miệng cô, thâm nhập vào sâu và thưởng thức hương vị của cô. Emma ngẩng lên trong vòng tay anh, sau đó sự căng thẳng nhanh chóng biến mất trong cô và cô chìm đắm trong anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sự mất trí tốt nóng nảy tuôn ra trong cô, sinh ra sự khoái cảm tăng dần cô cảm nhận từ những nụ hôn độc chiếm của anh. Cô vòng tay quanh cổ anh và quên đi tất cả những sự chống đối của mình, quên rằng không người đàn ông nào có thể tôn trọng một người phụ nữ cho phép anh ta hôn cô giống như thế này trừ khi họ đã đính hôn. Cô không chống đối khi anh trượt tay lên mông cô làm cô đau đớn rướn người ra phía trước, đặt cái vật cương cứng vào chỗ giữa hai chân cô khi anh đã làm ngày mà anh đè cô trên mặt đất. Thay vì thế cô rên rỉ, đầu cô dựa vào tường, và chân cô tách ra thậm chí còn hơn nữa rồi rên rỉ theo bản năng. Ben ngay lập tức tận dụng cơ hội, hông anh di chuyển theo lực đẩy chầm chậm và sự thôi thúc của tình dục. Anh đặt tay lên ngực cô, chạm vào cái gò mềm xuyên qua lớp áo. Anh thấy cô run rẩy, thấy chân cô tách ra, và bế cô lên trên anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh hôn hàm của cô, và hõm mềm mại bên dưới tai cô, miệng anh nóng bỏng và ẩm ướt. “Em đã có người đàn ông nào chưa?” Anh hỏi, cầu nguyện rằng câu trả lời là có.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng cô ngạc nhiên lắc đầu, “Chưa,” cô thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lý chửi thề trong một thời gian dài, dùng tất cả những từ ngữ tục tìu anh từng nghe thấy và đi đến với một vài sự kết hợp mới. Chết tiệt, tại sao cô chưa từng làm như vậy chỉ một lần trước đó. Ngay sau khi anh nghĩ vậy, tâm trí anh chống đối lại với sự sợ hữu đáng tức giận. Anh không muốn nghĩ tới một người đàn ông nào khác ở trong cô, thậm chí rằng điều đó sẽ không có gì khác biệt nếu anh làm thế.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chỉ có hai loại đàn bà: xấu và tốt. Một người đàn bà tốt không cho phép một người đàn ông nào khác ngoài chồng mình nhấm nháp cô, nhưng tất cả chỉ cần một lần sảy chân cũng biến cô thành người đàn bà dễ dãi. Một người đàn bà tốt vừa được kính trọng và bảo vệ, nếu một người đàn ông tự buộc mình vào một người đàn bà, anh ta sẽ tự nghĩ tới việc nhanh chóng bị trói chân ngay khi anh ta bị bắt. Đó là cách nó thường thấy, và Ben sẽ vui vẻ giúp trói những gã khốn ấy người ép buộc bất cứ một người đàn bà nào, cả tốt và xấu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng những người khác không nghĩ thế, nếu Emma lên giường với anh, cô sẽ tự động trượt vào con đường mà chia rõ những người đàn bà được kính trọng và không được kính trọng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Rào cản đó quá đen và trắng, quá rõ ràng, đến nỗi Ben hít một hơi sâu và lùi lại. nếu anh nghĩ tới chuyện kết hôn thì mọi chuyện đã khác, nhưng Ben không muốn kết hôn. Anh muốn Emma, nhưng quyết định phải là của cô cô vì cô sẽ chịu rủi ro, và anh từ chối quyến rũ cô để cô rơi vào nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Giờ là lựa chọn của em Emma,” anh nói. Những từ ngữ rất nhỏ và cứng rắn. Anh khó có thể lấy lại giọng được. “Chúng ta có thể đi lên lầu tới phòng ngủ của anh ngay lúc này hoặc có thể dừng lại. nếu em quyết định muốn lên lầu với anh, anh muốn em biết trước rằng anh không phải là người đàn ông của hôn nhân.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Điều đó chắc chắn thành thật một cách đau đớn. Emma nhìn anh, mất đi vì sự mất mát đột ngột sự động chạm của anh, Mạch đập điên dại ở cạnh bên cổ họng. Thực tế, toàn cơ thể cô đang run lên, khát khao hơn nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cũng không nghĩ đến hôn nhân. Cô đã không nghĩ gì ngoài những cái đầu tiên, cơn giận tràn ngập trong cô, giờ cô nhận ra đó là phản ứng phòng vệ với những bản năng mà cô kéo cô vào, và rồi sự thôi thúc hoang dại đối với những bản năng ấy. kết hôn sao? KHông, đó không phải là thứ cô muốn, cô không hiểu gì về người đàn ông này. Đây là lần thứ hai cô nói chuyện với anh ta. Và lần thứ hai cô cảm nhận anh nằm lên người cô với những khuấy động mạnh mẽ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng những câu nói của anh ta giống cái tác của thực tế, nói cho cô biết cô nên làm gì. Cô có thể nằm bên anh ta, nhưng chẳng có lý do gì ngoài nhục dục. Và khi cô thức dậy trên chiếc giường đó, cô sẽ không còn là một người đàn bà đáng kính nữa. nếu cô thậm chí đã kết hôn, và cô hi vọng cô đã kết hôn, cô sẽ phải giải thích với chồng mình vì sao cô không phải là trinh nữ. Một người thay thế duy nhất khác sẽ hoàn toàn đi ra khỏi gia đình cô và ai đó biết cô và bắt đầu một cuộc sống mới như một “quả phụ”, điều này có thể giải thích sự thiếu trong sạch ấy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô sẽ mất quá nhiều mà được rất ít. Một vài giây phút khoái cảm đáng giá sự kính trọng cả đời. nếu cô yêu anh ta thì chuyện đó sẽ khác, nhưng cô thậm chí không yêu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Với niềm kiêu hãnh bẩm sinh cô đối mặt với mọi khó khăn, Emma chỉnh lại mình và trả lời anh. “Hôn nhân cũng không phải là thứ tôi đang tìm kiếm. Cám ơn vì đưa cho tôi lựa chọn này.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben mỉm cười quanh co với cô. “Câu trả lời là gì?” Anh hỏi, dù anh đã biết rõ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không,” cô trả lời và bước đi.<\/p>","title":"Chương 13"}