{"text":"﻿    Chương 14: Chương 14\r\n\r\n    SieuTruyen.Net\r\n\r\n    Lúc chín giờ Victoria tự xin cáo từ và bước lên phòng ngủ của cô. Cô không biết anh theo sau cô tới mức nào, nên cô chạy nhanh như một người phụ nữ bị điên để cửi đồ, tắm và chỉnh tề mặc áo ngủ vào. Anh đã lấy mọi thứ cô có và cô cần lấy lại một phần của cô, một phần nhỏ khiêm tốn. Cô chỉ 21 tuổi và đã hai lần làm vợ, một lần vì thứ mà cô đại diện và giờ vì thứ mà cô sở hữu, nhưng đều không phải vì tình yêu, vì chính cô. Cô cảm thấy cần có bất cứ sự chống đối nho nhỏ nào có thể tập hợp được.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô thấy vui vội vàng vì chiếc áo ngủ hiếm khi đặt vào chỗ quanh chân cô khi Jake mở cửa bước vào. Anh nhìn vào chiếc áo ngủ. “Nhanh vậy sao.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không trả lời, vì rõ ràng anh biết cô vội vã thế nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh kéo áo sơ mi qua đầu và để nó rơi lên ghế, sau đó cúi xuống để cửi cái dây da quanh đùi anh. Cô nhìn khi anh bỏ chiếc súng ra và nhận ra anh đã không mang nó đêm trước. Anh đã đến với cô không có vũ khí. Và cô tự hỏi liệu anh đã làm như vậy để ngăn cô tím lấy một vũ khí nào đó rồi bắn anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Thân trên rám nắng của anh gợn sóng lăn tăn với những múi cơ khi anh dội nước lạnh ở trong nhà tắm và cúi xuống hắt nước vào mặt. Victori nhìn anh, cảm thấy cơ thể cô đã bắt đầu đau đớn và muốn đến bên anh, và anh thậm chí không chạm vào cô. Cái nhìn của cô bao phủ anh, yêu sức mạnh cứng rắn của cơ thể anh. Anh có vài vết sẹo, cô để ý thấy, một số quá lâu rồi tới mức chỉ còn là những vệt trắng, một vài cái vẫn mới và đỏ lên. Cô đau đớn chạm vào chúng, cảm nhận được làn da nóng bỏng dưới tay cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lau khô mặt và vai, nhìn thấy cô khi cô nhìn anh. “Tiếp tục đi và thả tóc em xuống,” anh chỉ dẫn cô, và cô nâng cánh tay lên làm theo.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tóc cô dài tới hông tạo thành những nếp mềm mãi khi được thả xuống. Khi cô tháo chiếc dây buộc tóc ra, cô bước tới bàn trang điểm và vuốt tóc sang một bên vai để chải lại. Jake ngồi xuống tháo giầy và tất ra, nhưng không rời mắt khỏi cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tốt,” anh dịu dàng nói. “Giờ hãy cởi váy ngủ ra.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô liêm môi. “Em luôn mặc váy ngủ đi ngủ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không. Em từng quen ngủ khi mặc áo ngủ. Nhưng không phải bây giờ. Anh đứng dậy và bắt đầu cửi quần ra. Cô nhìn anh không chớp mặt khi anh cửi quần, ánh mắt cô dán chặt vào vật cương cứng của anh. Anh nặng nề và bị khuấy động. Lúc anh hoàn toàn khỏa thân, cô vẫn chưa chuyển động.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nói giọng vẫn mềm mại.”Victoria, cái váy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô run rẩy, nhìn thấy sự quyến tâm trong mắt anh. Chiếc váy sẽ được cởi ra, dù cách này hay cách khác. Cô chậm chậm chạm tới viền váy và bắt đầu nâng nó lên, đầu tiên là để lộ mắt cá chân, sau đó là cẳng chân, đầu gối và những đường thẳng bằng phẳng của đùi cô. Anh cũng bị thôi miên giống như khi cô nhìn anh. Vạt váy nâng lên cao hơn, để lộ ra lối vào tới đám lông cong cong màu nâu bao phủ lên cái gò của cô, sau đó đường con mềm mại của mông cô, vết lõm nhỏ của rốn cô, độ trũng của eo cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô dừng lại, đôi tay vô tình run lên khi cô nhìn anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em có muốn anh giúp em không?” Anh thì thầm, và cô khẽ gật đầu. Anh đến bên cô, đặt tay lên hông cô, nhưng không lập tức cởi bỏ chiếc váy ngủ. Thay vì vậy anh kéo cô sát vào anh, và chiếm lấy môi cô. Nụ hôn chậm và sâu. Cô đánh rơi đai áo và đặt tay lên vai anh, để nếp váy tựa vào cánh tay và bàn tay anh khi anh vuốt ve mông cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô hoàn toàn ngoan ngoãn khi anh nâng lớp vải ra và đưa cô đến bên giường. Cơ thể trần trụi của anh nóng bỏng khi anh nằm lên cô và bao phủ lên cơ thể cô bằng những nụ hôn. Anh nhấp nháp và cắn nhẹ và liếm, làm cho cả hai nụ hoa săn lại thành hai cái đỉnh ướt át. Anh hôn lên mặt sau của cánh tay cô, đường cong của em cô, bụng cô chỉ ngay trên chỗ soăn soăng ấy. Anh xoay người cô lại dù cô chống đối, và hôn bắp chân cô, mặt sau đùi cô, lên tận đùi, sau đó nhẹ nhàng cắn vào một bên mông tròn tròn, không đủ làm đau nhưng khiến cô thấy như bị đốt nhẹ. Sau đó anh làm việc với xương sống của cô, liếm và hôn, thăm dò cơ thể trần của cô bằng hàm răng của mình, và cùng lúc anh chuyển sự chú ý tới mông cô cô đang quằn quoại trên tấm chăn, rên rỉ vì khoái cảm. Một vị chí mềm mại dễ chịu thu hút sự chú ý của anh, và anh nấn ná trên cô giống như con ong hút mật hoa, cố gắng thỏa mãn chính mình bằng mùi vị và cảm giác và mùi hương của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lại quay người cô lại, chú ý tới cái nhìn đờ đẫn trong mắt cô và màu đỏ của ngực cô, cái cách hai chân cô tự nhiên tách ra chào đón anh. Anh tận dụng lời mời đó cúi xuống và hôn cô, lưỡi anh nhanh chóng đột nhập khiến cô đau đớn trên giường, và anh thấy cơn sốc làm cảm giác mê muội của cô biến mất. Dù vậy trước khi cô có thể làm bất cứ việc gì không ăn ý, anh leo lên người cô và dừng sự chống đối của cô lại bằng miệng anh khi anh cẩn thận vào trong cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Việc này có dễ hơn trước đây, nhưng Victoria vẫn do dự mở rộng ra khi anh tiến vào trong. Cô không thể quyết đinh nó đau đớn hay quá sung sướng đến mức không biết đau. Chuyện đó không thành vấn đề, cơ thể cô đã sẵn sàng rung lên khao khát khi nó nâng lên, không còn nghĩ được gì nữa trước sự chiếm hữu của anh. Anh vuốt tóc cô ra sau và hôn cô, giữ lấy cô cho đến khi anh hoàn toàn ở trong.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria bám chặt lấy anh, điên rồ phân vân liệu nó có luôn luôn như vậy khi anh chạm vào cô không. Anh đã làm những việc này với cô mà cô chưa từng nghe đến hay tưởng tượng ra, và sẽ không thể nào tin nếu ai đó nói cho cô biết. Cô đã mất kiểm soát, sự cao quý có quá nhiều trong cô đã bị lãng quên trước cơn nhục dục.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chúa ơi, em yêu, em quá chặt.” Anh chầm chậm di chuyển và rên lớn trước khoái cảm. “Giống như một cái găng tay. Cảm thấy em chặt tới mức nào quanh anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đang thở hổn hển, và tiếng rên của cô lặp lại tiếng của anh khi anh lại di chuyển. Cô bấm móng tay vào vai anh, mông cô quay lên khi cô đòi hỏi, van xin, vì cảm giác thỏa mãn cô biết anh sẽ mang đến cho cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mọi chuyện đang quá nhanh, nhưng Jake không thể làm nó chậm lại. Sự đáp trả của cô làm anh phát điên. Anh bắt đầu thúc vào cô thành một giai điệu mạnh mẽ, khó khăn hơn ý của anh, nhưng mông cô cũng di chuyển về phía anh trong mọi chuyển động điên cuồng kết hợp với anh. Nó xảy ra nhanh, và khó khăn, làm cô vỡ vụn trong tay anh và làm anh không còn chút hạt giống và sức mạnh nào nữa. Sự thỏa mãn đang vỡ vụn. Lại như vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cơ thể cô nặng nề và không còn sức sống, nên cuối cùng cũng thấy hài lòng khi cô không muốn di chuyển. Khi Jake chầm chậm ra khỏi cô cô thì thầm chống đối không lên lời, nhưng anh cuộn người qua một bên và ôm lấy cô, để cô gối đầu lên vai anh. Cô mở đôi lông mi nặng nề trong một lúc, đèn vẫn sáng, nhưng cô quá mệt không thể quan tâm được nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh dùng tay vuốt ve cơ thể cô, chầm chậm vuốt ve từ vai đến hông, say sưa trong cơ thể trần của cô, trong những đường cong quyến rũ, mọi thứ của cô. Cô đã trượt vào một thế giới mơ ước mang đến bằng sự kiệt sức và sung sướng, cố gắng không nghĩ gì, không muốn nghĩ, thậm chí dù lời nói vẫn thoát ra khỏi môi cô: “nếu anh không cưới em, giờ em sẽ chết đúng không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cứng người. Victoria tuyệt vọng mong mình chưa nói ra, vì nếu đó là sự thật cô vẫn muốn biết. Anh đã lấy cô, và thậm chí còn sắp có quyền sở hữu trang trại, cô vẫn là vợ anh. Anh đã làm tình với cô quan tâm tới cơn khoái cảm của riêng cô. Cô đã không định khuấy chỗ tro lên và gây ra rắc rối, giờ thì cô đã làm rồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cố ngồi dậy để có thể nhìn thấy cô. “Anh sẽ nói với em điều này chỉ một lần, anh sẽ không bao giờ muốn nhắc tới nữa. Anh không định để điều đó tát vào mặt anh cứ khi nào em bắt đầu đặt cược vào thứ gì đó. Em sẽ không bao giờ gặp nguy hiểm vì anh. Hiểu không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ngạc nhiên vì cảm nhận được cơn giận của anh. “Em không được nghi ngờ những động cơ của anh sao?” Cô độp lại, cố gắng thẳng thắn. Anh lấy tay ôm chặt lấy cô ngăn cản chuyển động đó. “Anh nói dối em ngay từ đầu, anh bỏ đi và để em đối mặt với Garnet một mình-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh đó nói với Emma, ah, chết tiệt!” Anh gầm gữ, nằm lại xuống giường thấy kinh tởm khi nhận ra điều gì đã xảy ra. Garnet đã ngắt lời anh trong khi anh đang nói chuyện với Emma, và anh sẽ không bao giờ kết thúc được lời giải thích của mình. Victoria đã nghĩ anh chỉ đơn giản bỏ mặc cô. Không bận tâm tới việc cô sẽ đối mặt với hai tên khác và biến mất. “Garnet đã ngắt lời anh trước khi anh kịp nói cho Emma biết khi nào anh quay lại. Anh không bỏ mặc em, anh phải đi gặp Ben. Anh xin lỗi về chuyện đó, nhưng giờ cũng không thể giúp gì.” Anh dừng lại và nhìn cô khó khăn. “Giờ, em đã hiểu anh nói gì rồi chứ? Anh không muốn nghe bất cứ điều gì liên quan tới chuyện giết người.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em đã nghe Ben nói-“ Cô nói rời rạc, và anh đưa một tay lên cảnh báo cô.<\/p>\r\n\r\n    Vậy anh không định giết cô. Thât vui khi biết điều đó, nhưng điều cô thật sự muốn nghe là anh lấy cô vì anh yêu cô, không phải đây là cách duy nhất để anh có thể lấy được trang trại. Cổ họng cô đau đớn vì cố giữ lại những lời nói ấy, nhưng cô sẽ không cầu xin. “vâng, em hiểu rồi,” cuối cùng cô cũng nói. “Anh dự tính điều này ngay từ đầu à?” Cô đặt tay lên miệng ám chỉ rằng mọi thứ: Trang trại, McLain… herself… mọi việc anh đã làm, thậm chí ân ái với cô đêm trước đó sao. Anh đã nghĩ là cô sẽ ngoan ngoãn hơn tới đám cưới nếu anh đưa cô vào giường sao? Nếu vậy, có lẽ anh đã đúng. Cô không muốn tin rằng tình yêu này đã được tính trước, nhưng cô không thể phủ nhận là cô chắc chắn không thể thay đổi với anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Khá nhiều.” Anh không có lí do nào mà không nói với cô. “Anh 13 tuổi và Ben 11 tuổi khi McLain giết chết bố mẹ anh và lấy đi trang trại. Anh nghĩ hắn ta sẽ giết bọn anh, nhưng bọn anh đã trốn đi, và đã sống sót. Ben đã bị thương nặng hơn anh, và anh nghĩ cậu ấu cũng sẽ chết. Bọn anh dự tính chuyện này trong vòng 20 năm trời, làm việc, tiết kiệm tiền, dùng nhiều thời gian ngày này qua ngày khác tập bắn súng để mà có thể sẵn sàng lấy lại nó. Không có gì ngoài tầm dự liệu của bọn anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng thế.” Cô nhẹ nhàng thêm vào,” Em rất hiểu. Trang trại quá quan trọng với anh hơn bất cứ thứ gì khác.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô chờ đợi, hi vọng anh sẽ chối bỏ điều đó, anh sẽ nhanh chóng mạnh mẽ hôn cô theo cách riêng của anh và nói cô biết cô quan trọng với anh hơn cả trang trại. Nhưng anh đã không làm thế, và cô nhắm mắt lại. Chỉ một giây trước khi cô tin rằng giọng nói của cô lại có thể cất lên. “Anh sẽ làm gì nếu em không đồng ý lấy anh?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhún vai. “Không thể có chuyện đó. Không cần phải lo lắng về điều đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cái ớn lạnh bao trùm lấy cô, làm cô run lên. Anh hiểu sai nguyên nhân của nó, và kéo cô lại gần hơn, dùng tay vuốt ve người cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em lạnh à?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không.” Không phải lạnh bên ngoài. Trong lòng cô thấy tê cóng, nhưng những điều cô muốn nói vẫn không thể nói ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh sẽ làm em ấm lên.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nghe thấy hơi ấm trong giọng nói trầm trầm của anh và trái tim cô ngay lập tức bắt đầu đập nhanh hơn. Cơ thể cô dường như hoàn toàn cảm nhận được mong chờ cảm giác sung sướng trước sự chiếm hữu của anh. Cô tựa đầu lên vai anh và nhìn anh khẩn cầu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Jake…”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh không trả lời. Anh tóm lấy đùi cô và kéo chân cô lên hông anh, sau đó tranh thủ vào trong. Lần này anh vào trong khá dễ dàng, nhưng cô vẫn không thở nổi vì bất ngờ sự thâm nhập ấy. cơ bắp của toàn bộ cơ thể dưới của cô cứng lại và háo hức mong chờ kẹp chặt lại, giữ lấy anh, để chúng ở quanh anh. Cô không còn sức mạnh để làm bất cứ việc gì khác ngoài việc dính chặt lấy anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sau đó, anh vừa lòng nằm xấp và ngủ. Victoria nhìn chằm chằm lên trần nhà, những tro bụi của sự cay đắng vì thất bại rất cá nhân vẫn còn trong miệng cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ngày hôm sau Luis đến chuồng ngựa và nhìn thấy mảnh quần áo của ai đó phóng vào một ngăn trống rỗng. Anh ta dừng lại, đợi cho đến khi ánh mắt được điều chỉnh hoàn toàn trước ánh sáng lờ mờ tương đối của chuồng ngựa. Bất cứ ai thì người đó cũng phải ở gần con ngựa giống, Rubio người đó là một người chăm sóc ngựa rất giỏi nhưng còn là một trong số người rất cừ nữa mà Luis chưa từng gặp. Jake đã có những kế hoạch lớn với con ngựa đó, anh sẽ không tốt bụng mang nó đi nếu ai đó đang đùa cợt với nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis cúi xuống và dính một sợi rơm dài vào mỗi cái cựa sắt của anh ta để giữ chúng khỏi kêu leng keng. Anh ta lặng lẽ kéo một thanh sắt và ném vào giữa chuồng ngựa, như hình cầu tinh nhanh của chân anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh ta nghe thấy một âm thanh, chỉ là một âm thanh rất nhỏ xào xạc, rồi di chuyển vào phía đó. Ngón tay cái nhè nhẹ xoa lên lưng búa. Anh ta nhìn vào giữa hai thanh cửa và dừng lại, bối rối. Có một mảnh vải ở đó? Nó trông giống như một cái váy vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh thở dài bỏ khẩu súng lại vào bao và bước tới để cánh tay lên trên cửa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cô Waverly,” anh lịch sự nói. “Cô có cần giúp gì không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Người con gái đang đau đớn ôm lấy mình cứng người lại, anh không thể nhìn thấy những nét căng thẳng trên cơ thể cô. Cô đang chơi trò gì vậy? Nhưng cô nhảy dựng lên khi anh nói, và gương mặt quay về phía anh cứng đờ vì sợ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không,” cô nói bò dậy. Một ít rơm dính vào váy cô. Cô đứng ở giữa ngăn chuồng ngựa, và nỗi sợ hãi đã biến mất. cô giống như một con cừu non ở trong góc cố lấy cân bằng vì ánh sáng.<\/p>\r\n\r\n    Luis dù chỉ mới 22 tuổi cũng đã sử dụng được súng trong một khoảng thời gian dài. Anh ta đã độc ác như rắn diamondback, vì có quá nhiều đàn ông tìm ra cái giá của họ. Anh không thể nhớ nổi bất cứ sự dịu dàng hay tình yêu nào trong cuộc đời, nhưng hồi còn nhỏ chắc hẳn có một người mẹ yêu thương anh, một người đã ôm anh cho anh bú và hát ru cho anh ngủ vì Luis yêu đàn bà. Anh yêu cái vẻ bể ngoài của họ, hương vị của họ, tiếng nói của họ, cảm xúc của họ. Dù trẻ hay già, là gái điếm hay là bà cô, gầy hay mập, từ những cô học sinh hay cười tới những cô gái dâm ô tới những bà vợ cứng nhắc, anh phục vụ họ, một người và tất cả, nụ cười ngọt ngào nhất của anh và giọng nói du dương nhất. Anh quen với cách tất cả bọn họ đáp lại anh thậm chí nếu đó chỉ là sự dịu dàng vô tình của đôi mắt anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Vậy tại sao cô gái xinh đẹp nhường này lại sợ hãi nhìn anh vậy?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Điều này khiến anh tức giận. Nó làm tổn thương cái tôi của anh. Nó khiến tim anh mềm nhũn, nhưng anh không muốn cô sợ bất cứ ai hay bất cứ cái gì. Với Luis đàn bà được sinh ra để vui vẻ và được yêu thương. Anh muốn ôm lấy cô gái và thề với cô là mọi chuyện sẽ ổn thỏa, rằng anh Luis sẽ bảo vệ cô bằng cả cuộc đời anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh mỉm cười, sự dụng sự quyến rũ đáng kể của anh và giữ bản thân rất bình tĩnh. “Có phải cô đang tìm con ngựa không Chica? Nó thật đẹp đúng không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt cô xanh thẳm giống như chiều sâu của đại dương. Luis đã tới California và đã nhìn thấy sắc màu tuyệt vời ấy. Toàn bộ cơ thể anh run lên phản ứng với sắc đẹp của cô. Nhưng cô vẫn thẳng thắn nhìn anh, không đáp lại sự trấn an ấm áp trong giọng nói và nụ cười của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis lùi lại ra phía sau một bước, cho cô nhiều khoảng trống hơn. “Tên tôi là Luis. Luis Fronteras.” Anh không biết tên thật của mình là gì nhưng đã chọn tên ngôi làng anh đã sống vất vưởng trên phố khi anh vẫn còn là một đứa bé.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt cô sáng lên một chút.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cô thật rất can đảm khi cố gắng đi qua vùng đất này,” anh dịu dàng nói tiếp. “Ba người đàn bà ở một mình suốt cả đêm! Tôi thật rất ngưỡng mộ cô. Tôi mong nói với cô rằng giờ cô an toàn, rằng chúng tôi chỉ muốn bảo vệ cô không phải làm hại cô.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi không dũng cảm,” Celia cuối cùng cũng nói giọng khá nhỏ. “Tôi sợ lắm. Victoria mới là người dũng cảm.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ah, một người chị gái, vợ mới của Jake. Cô ấy thật sự ghê gớm, với cái cằm kiêu kì và đôi mắt màu xanh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng, cô ấy rất dũng cảm,” anh nói với sự ngưỡng mộ thật sự. “Cô đang đi đâu?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chúng tôi muốn đi tới miền Nam ở Santa Fe, nhưng chúng tôi đã biết những người cưỡi ngựa đang đến từ miền nam nên chúng tôi không thể. Victoria nói rằng người Da Đỏ ở miền Tây, nên chúng tôi đến miền đông và đang định quay về phía Nam và buổi sáng, khi chúng tôi đều cách xa trang trại.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis nghĩ tới một kế hoạch có thể làm việc tốt nếu họ quen với mảnh đất này hơn. Anh gật đầu và chạy ra mở cửa ngăn chuồng ngựa, mở nó rộng ra và đứng lùi lại để cho cô nhiều khoảng trống. “Và một quý cô xinh đẹp nữa, một người với đôi mắt nâu thật đẹp &ndash; cô ấy là chị họ của cô à?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh biết rõ cô ấy là ai, nhưng anh vẫn muốn tiếp tục nói chuyện.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia gật đầu, bước hai bước tới bên cửa nhưng dừng lại trước khi tới bên anh quá gần. “Emma. Chị ấy đến để sống với chúng tôi vào tháng Tấm vài năm trước, trong suốt chiến tranh. Chú Rufus và dì Helen đã chết, và vị hôn phu của Emma đã bị giết trong chiến tranh, và chị ấy không biết đi đâu. Emma cũng dũng cảm.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cả ba người đều rất dũng cảm.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô lắc đầu. “Tôi không dũng cảm đâu. Tôi rất sợ hãi và tôi chỉ muốn trốn chạy. Victoria và Emma nói chúng tôi phải ra đi, để mà Garnet và Major không thể… không thể làm tôi đau.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cái nhìn mờ mịt tận sâu trong mắt cô và Luis hiểu được sự giận dữ ấy. Điều đó thật sự rõ ràng. Cô quá đẹp, làm thế nào mà bất cứ một người đàn ông nào nhìn vào cô mà lại không muốn cô? Giống như bất cứ ai ở khu vực này, Luis đã biết đến tiếng tắm của McLain và Garnet, và anh có thể đoán chắc hẳn họ đã đặt đứa bé xinh đẹp này vào đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis rời tới chỗ cạnh cửa, cẩn thận đi ra và chỉ cho cô thấy rằng anh không định dồn cô vào góc. Anh dừng lại ở phía trước chuồng của Rubio, và cái tai con ngựa giống vểnh tai lên khi anh quan sát cô. Luis quá thông minh khi dựa vào cánh cửa để nằm trong tầm với của móng và răng con ngựa giống, nhưng anh không thể không ngưỡng mộ con vật này. “Mày thật là đẹp đó,” Anh khẽ than giọng đặc sệt tiếng Tây Ban Nha, “ Mày chẳng có gì tốt cả ngoài đối với con ngựa cái, phải không? Mày quá ích kỷ không cho người ta cưỡi, nhưng đó là số phận của mày! Không làm gì ngoài ăn ngủ và chơi đùa với những quý cô.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia bò ra khỏi cái chuồng ngựa trống rỗng, đứng lên nhìn anh, nửa vẫn muốn chạy trốn. Luis mỉm cười dịu dàng với cô. “Tôi chưa từng thấy con ngựa nào đẹp thế này.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô gật đầu và ít nhất cũng mỉm cười.<\/p>\r\n\r\n    Luis cố giữ hơi thở, sững người không nói lên lời. cô trông như một thiên thần vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó thật tuyệt vời,” cô hít thở. “Tôi mang nó đi ăn, và giờ nó để tôi vỗ nhẹ vào cổ nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nghi ngờ là cô sẽ quá thân thiết với con vật này, nhưng anh không rầy la cô. Một chút tức giận sẽ khiến cô biến mất.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tên tôi là Celia,” cô gợi ý.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh biết tên cô rồi, nhưng anh vẫn gật đầu như cô vừa tặng cho anh một món quà vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi có một con ngựa cái tên Gypsy. Jeke giúp tôi chọn nó. Nó thật sự thông minh, nhưng khi cô đuổi theo chúng tôi, Victoria đã đổi lấy nó vì ngựa cô ấy chạy nhanh hơn ngựa của tôi và cô ấy muốn Emma và tôi chạy trốn.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng, chị gái của cô thật là một quý cô rất dũng cảm.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi thấy vui khi chị ấy lấy Jake. Tôi thích anh ấy, nhưng đáng nhẽ anh ấy nên nói với chúng tôi tên thật.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh ấy có lý do riêng, quý cô ạ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi biết.” Cô thở dài, và ánh sáng rực rỡ dần mờ đi trên gương mặt cô. “Ông chủ là một gã khốn khủng khiếp. Hắn đã giết cha mẹ họ, anh biết không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vâng tôi biết.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Trước khi tôi biết rõ Jake thật sự là người nhà Sarrant, tôi thường cầu nguyện để nhà Sarrant quay lại và giết hắn ta. Tôi biết chuyện đó thật tỗi lỗi” cô thì thầm, “nhưng tôi ghét hắn ta.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Căm ghét con quỷ đó không phải là một tội.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi hi vọng là không. Tôi phải đi rồi,” cô nói đột nhiên hoảng sợ trở lại. Cô chạy đi tay cầm những cái váy. Luis nhìn thấy cô biến mất ở trước kho thóc, cơ thể thanh mảnh của cô nhanh chóng in bóng lên bên cửa đang mở sáng trưng trước khi cô biến mất khỏi tầm nhìn. Cô thật ngọt ngào và yếu ớt và anh muốn cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những ngày sau lễ cưois cảu Victoria chậm rãi trôi qua. Họ đã sống thấp thỏm trong một thời gian dài rồi, đến nỗi sự yên bình nhanh chóng làm cho tất cả mọi người cảm thấy những ngày hè oi ả đang kéo dài lê thê. Thời gian không phải là tiếng tích tắc, nó chầm chậm trôi đi. Tất cả bọn họ đều cảm thấy yên lòng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia lại bắt đầu cười khúc khích, và những tiếng nhạc làm tất cả mọi người đều cười. Cô luôn lẽo đẽo theo sau Jake bất cứ khi nào anh rời khỏi nhà, và dù cô vẫn còn thấy ái ngại với Ben, ai đó đã bắt đầu đùa với anh. Victora vẫn nghi ngờ Celia, vì em gái cô luôn luôn có thên hướng với loại đó, nhưng Ben biết đó là Celia. Anh đã trông thấy cô trốn trong phòng anh một lần, nhưng anh vẫn tiếp tục già vờ lờ đi. Cô có được niềm vui như vậy vì anh thường phóng đại sự rủi ro của anh, chỉ để có thể quan sát cô cố tỏ ra vô tội trong khi thật ra cô đang cố nín cười.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng với Emma, Ben giữ một khoảng cách cẩn thận. Cô giả vời anh không tồn tại, và anh cho phép cô làm thế. Chuyện đó không dễ dàng gì vì họ sống trong cùng một nhà, nhưng sự bình tĩnh của Emma làm chuyện đó có thể. anh không chắc tới mức nào, nhưng cô có thể nói chuyện với anh và vẫn cư xử như thể anh không ở đó. Chuyện này khiến anh tức giận, nhưng anh chấp nhận vì anh biết lí do.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những ngày này cũng rất bận rộn. dù họ nghĩ tới những điều xấu nhất nhưng vẫn chẳng có rắc rối gì với những người đàn ông khi họ ở ngoài cùng đàn gia súc. Một vài người nhìn nhanh qua vai họ, một vài người vẫn ở đó. Jake và người của anh làm việc nhiều giờ vất vả để đếm được chính xác số gia súc và sửa lại những cái đánh dấu trên gia súc và ngựa cho chúng giống nhau. Jake và ben thường ra ngoài từ sáng sớm tới tận tối mịt. Họ sẽ quay về khi đã mệt mỏi và người dính đầy bụi bẩn, toàn mùi của ngựa và nùi mồ hôi. Để làm cho mọi chuyện dễ dàng hơn khi tắm họ dựng lên một chỗ thay thế ở phía sau phòng ngủ. Hầu hết đàn ông đều có thói quen cởi hết đồ, dội một ít nước lên đâu sau đó xoa xà bông và dùng số nước còn lại để tắm. Bất cứ ai dùng nước đều phải múc lại cho đầu thùng. Cuối mỗi ngày nóng, luôn luôn có một hàng dài đợi dùng chỗ tắm đó, dù nhiều người vẫn dùng nước sông nếu họ muốn đầm mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Với Victoria, những ngày hè chậm chạp này tràn đầy cảm giác không có thực. Trong suốt thời gian làm vợ cô đã luôn làm những việc đó rồi, cô may vá, chuẩn bị những bữa cơm đúng giờ, và quan tâm đến những chi tiết nhỏ nhặt nhiều vô cùng khi tạo ra một gia đình. Đó chính là con đường cô mong đợi bấy lâu trong cuộc đời mình, và thói quen quen thuộc với cô như chính gương mặt của cô vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tuy nhiên, vào ban đêm mọi thứ thay đổi. Khi Jake xuất hiện ở chân cầu thang mỗi đêm và bước vào phòng ngủ của cô &ndash; giờ là phòng ngủ của họ - đóng cửa lại, cuộc đời của cô chưa từng tưởng tưởng đến bất cứ chuyện gì như vậy. Cô dùng hàng giờ đầy ngạc nhiên, nằm trong vòng tay anh. Cô mất đi riêng tư khi mặc đồ hay cởi đồ mình mình, và buộc bản thân quen với cơ thể to lớn của anh trên giường mình. Anh chạm vào cô bất cứ khi nào anh thích theo cách mà anh thích, và anh thích làm thế thường xuyên. Chẳng có cm nào trên da cô mà anh chưa động tới. cô chìm đắm trong cảm giác nhục dục suốt những đêm ấy, đầu óc cô bị nhu cầu của cơ thể chiếm giữ, cả của anh và của riêng cô. Thi thoảng khi cô thức lại vào buổi sáng cô thất kinh trước những ham muốn xác thịt của đêm hôm trước và sẽ nhanh chóng thề mình sẽ không bao giờ để bản thân cư xử mà không suy nghĩ gì một lần nữa. Nhưng sự ý thức của cô chưa từng kéo dài được sau nụ hôn đầu tiên của anh, cái chạm đầu tiên của cơ thể mạnh mẽ của anh trên cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh càng tạo ra nhiều ảnh hưởng với cô vào ban đêm, cô lại càng khốn khổ cố gắng chặt đứt những chống đối của bản thân suốt cả ngày. Nếu anh từng nói những từ đơn giản ấy, anh yêu em, cô sẽ hoàn toàn phó mặc bản thân cho anh, nhưng những gì anh thì thầm với cô chỉ là vì nhục dục. Vậy nên mỗi buổi sáng cô đều tuyệt vọng cách li trái tim trước anh, trốn vào một góc nơi mà anh không thể tìm thấy cô. Chính sự tự vệ của chính cô, mong muốn giữ trái tim mình chai cứng lại, để cô có thể dựa vào nền tảng ấy nếu như phần còn lại của cuộc sống của cô đổ vỡ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Mèo con!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Gương mặt Celia sáng lên thích thú khi cô thấy con vật nhỏ bé trong đôi tay gầy rám nắng của Luis. Cô ôm lấy quả bóng nhỏ bé ấy dụi vào má và con mèo kêu meo meo. “Ồ, Luis, anh tìm thấy nó ở đâu thế?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Trong nhà bếp. Chắc mẹ nó chết rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó sẽ ổn chứ?” Cô lo lắng hỏi. “Nó đã đủ trưởng thành để có thể tự ăn được phải không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhún vai. “Chỉ có một cách để tìm hiểu thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ cùng nhau tiến về phía tòa nhà, Celia nài nỉ Lola lấy một đĩa sữa ẩm, cô đặt nó vào chỗ phiến đá lát tưởng được mặt trởi sưởi ấm ở sân. Con mèo con khó tính ngửi ngửi trước khi hạ cái mũi hồng hồng xuống rồi bắt đầu liếm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó đủ lớn rồi.” celia mỉm cười nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Dường như thế.” Luis nhìn cô cúi xuống bên hòn đá, gương mặt hài lòng với con mèo con. Cô quá rạng ngời tới mức anh muốn kéo cô lên và hôn cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nhìn anh. “Anh sẽ để nó ở đâu? Anh đặt tên cho nó là gì?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi sẽ không nuôi nó đâu. Tôi mang nó đến cho cô mà.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ý anh nó là của tôi sao?” cô thở gấp.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nếu cố thích nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tất nhiên tôi thích nó! Tôi chưa từng có một con vật cưng nào.” Cô nhẹ nhàng ôm lấy con mèo từ phía sau và nó cong người trên tay cô, nhưng không ngẩng đầu lên khỏi chỗ sữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Lola nói anh đã tìm thấy một con mèo con,” Victoria nói, bước vào trong sân. Trước sự ngạc nhiên của Luis, cô cúi xuống cùng vị trí với Celia và vuốt ve con mèo con. “Nó thật đáng yêu và nhỏ bé.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Luis tìm thấy nó đó. Anh ấy nói em có thể nuôi nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria mỉm cười. “Em sẽ đặt tên gì cho nó?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em không biết, trước kia em chưa từng nuôi mèo. Tên của mèo thường là gì hả chị?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tiger  thì sao?” Victoria gợi ý, sau đó nghi ngờ nhìn chú mèo con. Cô và Celia cùng cười.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhún vai và cúi xuống tham gia vào với hai người phụ nữ. “Tôi cũng chưa từng có con vật cưng nào.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria mỉm cười với người đàn ông trẻ tuổi khá thanh mảnh ấy, tự hỏi anh ấy có cảm thấy mối quan hệ nào với con vật nhỏ bé ấy không vì bản thân anh khá giống mèo. Cô thích anh, thậm chí cô có thể nhìn thấy sự nguy hiểm dính chặt vào đôi vai rộng của anh như một lớp áo choàng. Nhưng nụ cười của Luis luôn ấm áp và dịu dàng, anh chưa từng thô lỗ với Celia, dường như anh biến mình thành một người bảo vệ cho cô gái ấy. Victoria vui vẻ và hi vọng Celia có lẽ sẽ quên đi nỗi sợ hãi ở cạnh đàn ông. Nhìn chung đàn ông quanh cô giờ trêu đùa cô quan sát cô, nhưng chưa từng đe họa cô hay nhìn cô thật lâu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Trước tiên chúng ta cần biết nó là con đực hay cái?” Victoria khá thực tế hỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis lại nhún vai và khêu gợi sự thích thú cho Celia. “Làm sao anh biết?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Hãy bế nó lên và quan sát,” Luis trả lời.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô làm theo giữ lấy con mèo con từ phía lưng. Ba người long trọng ngiên cứu bụng của nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sau một lúc Celia nói, “Chúng ta đang nhìn gì thế?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chị không biết,” Victoria thừa nhận, đôi mắt đầy thích thú.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Luis thì sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đặt tay lên miệng và giả vờ đang xem xét vấn đề, nhưng cuối cùng anh buộc phải thừa nhận, “Trông giống như một cái bụng đầy lông.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đó cũng là điều tôi đã nghĩ tới,” Victorua nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia bắt đầu cười khúc khích, sau đó tất cả bọn họ đều cười. Nghe thấy tiếng chân bước, tất cả đều nhìn lên. Celia bế con mèo. “Luis vừa cho em một con mèo,” cô giải thích với Jake. “Bọn em muốn đặt tên cho nó, nhưng không thể phân biệt nổi nó là đực hay cái.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Gương mặt Jake giãn ra vui vẻ cười, và Victoria thấy tim cô lảo đảo. Anh rướn người về phía trước và giữ lấy con mèo, đôi bàn tay to gầy nhẹ nhàng khi anh ôm lấy nó và nhìn. “Con cái,” anh nói, và để nó vào lòng Celia.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Làm sao anh biết?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh không định tham gia vào những câu chuyện này với cô, nên vuốt tóc cô và nói. “Thực hành. Luôn có rất nhiều mèo ở quanh khi Ben và anh còn bé.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chỉ cho em biết đi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria đanh thích thú quan sát, đợi xem làm thế nào anh có thể giải quyết chuyện đó. Luis quay đầu giấu đi nụ cười ngoác miệng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em cần có một con cái và một con được ở cạnh nhau, thế anh mới có thể chỉ ra sự khác biệt.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em hiểu.” Cô thở dài thất vọng. “Ít nhất giờ chúng ta đã biết phải đặt cho nó một cái tên của con đực.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Gọi nó là Tom đi,” anh gợi ý. “Đó là một cái tên, mèo Tom khá hợp chứ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tom.” Sau một phút đắn đo cô gật đầu, và đưa con mèo quay lại đĩa sữa của nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake đưa tay ra, và Victoria đặt tay cô vào tay anh để anh kéo cô đứng dậy. Anh dẫn cô vào trong, một tay đặt sau lưng cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khi họ ra ngoài tầm nghe, cô hỏi, “Chúng ta có thể tin Luis ở bên Celia không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Mọi người đều vậy mà. Cô bé quá xinh đẹp nên không thể mong chờ đám trai trẻ không để ý tới cô, nhưng anh ta sẽ không ép buộc cô ấy, nếu đó là điều em muốn biết.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em cũng cho là vậy. Chỉ vì cô bé quá ngây thơ. Em không muốn có chuyện gì khủng khiếp xảy đến với nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đôi mắt xanh của anh sáng lên. “Khủng khiếp sao?” Anh hỏi giọng trầm ấm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria chớp mắt nhìn anh, nhanh chóng nhận ra anh đang đưa cô lên lầu. Cô đỏ mặt. “Anh đang làm gì thế?” Cô hỏi nhanh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đưa em vào giường.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Jake, giờ là giữa trưa đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh biết. Thì sao nào?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Mọi người sẽ biết chúng ta đang làm gì.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em nghĩ là họ không biết chúng ta làm gì khi chúng ta đi ngủ mỗi đêm phải không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Buổi tối thì người ta đi ngủ rồi. Rõ ràng chúng ta sẽ không đi ngủ nếu chúng ta lên giường ngay bây giờ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Áp lực của tay anh rõ ràng không thể lay chuyển. “Chúng ta đã kết hôn. Chuyện đó là hợp pháp.” Anh quyết tâm phá vỡ sự đề phòng của cô dù cách này hay cách khác. Anh không biết tại sao nhưng cô vẫn tiếp tục dựng lên bức tường ngăn cách giữa họ. Khi anh quay về nhà vào mỗi buổi tối, anh luôn luôn nhận thấy bức tường vô hình giữa họ, giữ anh nằm ngoài suy nghĩ của cô. Mọi đêm anh sẽ đập tan nó xuống, nhưng cô sẽ bận rộn dựng lại nó suốt cả ngày. Anh đã quay về nhà chỉ vì muốn làm tình với cô ngay lúc này, để xem liệu anh có phá hủy được hàng rào ấy một lần và mãi mãi không. Anh muốn tất cả của cô, mọi phần nhỏ bé nhất của cô bằng sự khao khát của một người đang chết khát, anh cảm thấy như thể anh được mang đến một cốc nước đầy nhưng được nhắc nhở là chỉ có thể uống được nửa cốc thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh khóa họ lại trong phòng ngủ và cởi đồ cho cả cô và anh. Khi anh đặt cô lên giường anh nhìn thấy sự tuyệt vọng trong mắt cô. Sự tuyệt vọng đong đầy trong tim anh. Tại sao cô lại cảm thấy cô phải chống lại anh? Rồi sau đó cô nhắm mắt lại và đưa tay vòng quanh cổ anh. Với anh cũng như với cô tại sao lại không ngừng vấn đề lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ đến với nhau trong sự vội vã của cơ thể nóng bỏng, tạo lên áp lực hướng về nhau và hoàn toàn vỡ vụn vì khoái cảm. Thế giới ngoài kia dường như không tồn tại trong suốt quá trình làm tình của họ, nhưng sau đó khi cô cố gắng phân loại quần áo của mình, anh nhận ra sự cẩn trọng trong mắt cô và biết rằng mình đã thất bại.<\/p>","title":"Chương 14"}