{"text":"﻿    Chương 15: Chương 15\r\n\r\n    SieuTruyen.Net\r\n\r\n    Một lúc lâu sau đó Jake đã quay lại làm việc, và anh vẫn chìm trong suy nghĩ. Victoria là vợ anh nhưng anh không dám nói cô thuộc về anh. Nhận thức ấy gặm nhấm anh. Việc cô luôn giữ một khoảng cách nhỏ cẩn trọng với anh là gì chứ? Cô có thấy hối hận vì cuộc hôn nhân của họ không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sự dè dặt sâu trong lòng cô che dấu được những bí mật mà anh không biết, nhưng anh có thể cảm nhận được sự hiện diện của chúng, cho dù anh không thể đi vào trong tâm trí cô và đọc được chúng. Cô đang giấu diếm anh điều gì đó, và anh đang bối rối muốn biết nó là gì. Lần đầu tiên trong đời một người đàn bà đã đi qua được những bức tường cảm xúc của anh, khiến anh phẫn uất bằng cách làm anh vỡ vụng, và nhân đôi sự phẫn uất ấy vì anh không thể vào trong cô như cô có được anh. Đó là cái gì? Cô đang che dấu điều gì? Có gì đó về cuộc kết hôn của cô với ông chủ sao? Có bằng chứng dai dẳng nào đó mà hắn ta đã làm với cô sao? Đó không phải là việc cô đã làm, anh không nghĩ thế, nhưng có gì đó đã xảy ra với cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khả năng ấy làm anh thấy ớn lạnh. Anh sợ phải hỏi cô có gì không ổn sao, sợ rằng anh sẽ không thể chịu nổi câu trả lời. Cứ khi nào anh nghĩ tới cô trên giường của gã ông chủ anh lại cay đắng tức giận. Anh không thể chịu nổi khi nhìn thấy những tài sản cá nhân của McLain và anh đã ném tất cả chúng đi, nhưng anh không thể ném được vợ của McLain đi. GIờ cô là vợ anh &ndash; có phải không? Phần nào đó trong đầu cô vẫn còn giữ những kí ức đen tối đúng không? Còn hơn thế nữa, có thứ gì đó cô không thể bác bỏ hay lờ đi đúng không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Còn có nỗi sợ hãi thực sự trong mắt cô trong lần đầu tiên anh làm tinh với cô, nhưng anh đã đẩy nó sang một bên vì nghĩ đó chỉ là một kết quả của tình huống ấy. Anh đã nghĩ anh thắng khi cô ngọt ngào và ấm áp trong vòng tay anh. Chắc chắn giờ đây cô biết cô không phải sợ anh nữa phải không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng đó không phải vì sợ anh. Nó là một thứ gì đó, thứ gì đó khiến cô đau khổ thay vì mang tới sự thoải mái cho anh khi cô khóa nó bên trong. Có lẽ cô nghĩ anh sẽ không hiểu, có lẽ cô nghĩ anh sẽ đổ lỗi cho cô dù nó là gì.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Gã ông chủ đã làm gì với cô?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nếu anh thúc ép cô, cô sẽ đơn giản lùi lại xa hơn. Anh phải dậy cô tin anh, và cách duy nhất để làm thế là chỉ cho cô thấy rằng anh ham muốn cô nhiều tới mức nào hết lần này tới lần khác. Vì sự thân thiết của họ sâu sắc cô, niềm tin của cô cũng thế, và một ngày nào đó anh sẽ phá vỡ được bức tường trong tâm trí cô. Anh nghĩ dù cho nó là gì anh cũng sẽ ôm cô và giữ cô an toàn và lại yêu cô. Ngay khi anh biết nó thì nó là gì cũng không phải là một vấn đề cần quan tâm. Anh có thể chiến đấu lại lũ rồng vì cô, nhưng không phải những con ma.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma dành nhiều thời gian trong suốt những ngày hè yên bình đó để cưỡi ngựa. Sự bỏ trốn vội vã của họ đã chỉ cho cô thấy ở trong vùng đất này cần phải khỏe mạnh. Victoria dùng cả ngày cưỡi ngựa với cô, và đôi lúc Celia cùng tham gia với họ. Tuy nhiên, vào một ngày đặc biệt như hôm nay, cô ấy đã ra ngoài một mình vì Celia đi đâu đó với chú mèo con và Victoria thì đang viết một bức thư khá khó để gửi về cho cha mẹ, thông báo cho họ biết cái chết của McLain và sự tái giá ngay sau đó của cô. Họ sẽ rất sốc dù cô có nói cách nào và cô đang vật lộn với nó cả buổi sáng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma tháo yên ngựa con ngựa bị thiến của cô. Khi cô quay lại để quăng yên ngựa qua hàng rào, cô va phải một cơ thể rắn chắc. Cô nói, “Ừm!” và bước lùi lại vì giật mình. Cánh tay của Ben đưa ra đỡ lấy cô. Anh giúp cô giữ thăng bằng, đôi mắt màu nâu nhạt đầy quan tâm khi anh nhìn cô. Cô nhận thức sâu sắc trông cô luộm thuộm tới mức nào, tóc xõa xuống, chiếc áo cũng dính bẩn, cô nghĩ mặt cô cũng dính nhọ. Một cảm giác bối rối làm má cô đỏ bừng lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben lấy yên ngựa từ tay cô và đặt nó lên hàng rào. Anh tận dụng thời gian với nó. cô thường rất cứng nhắc, nhưng hôm nay trông cô thật tuyệt vời với mái tóc rối xõa xuống mặt. Khi anh quay lại cô vẫn đứng tay buông thõng về phía cô, nhưng giờ gương mặt cô khá căng thẳng. Cô cũng cảm thấy nó, anh ước cô không biết, vì sự thu hút từ một phía thường dễ dàng chống lại hơn là sự thu hút lẫn nhau.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em đang cưỡi ngựa một mình sao?” Cuối cùng anh cũng hỏi vì cần phải phá vỡ bầu không khí lặng im giữa họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô gật đầu. “Tôi không tìm thấy Celia, và Victoria rất bận.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh không thích vậy. Đừng làm lại nữa đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mặt Emma lại đỏ lên, nhưng lần này là vì giận dữ. “Anh không có quyền bảo tôi phải làm gì.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đôi lông mày của anh nhíu lại và anh bước lại gần. “Đừng chống đối với anh,” anh nhẹ nhàng nói. “Anh nói điều đó vì một lí do. Việc một phụ nữ ở một mình quá nguy hiểm dù cho em ở trên đất của chúng ta.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cắn môi, ước gì phản ứng của cô không quá nhanh và không đứng quá gần anh. “Dĩ nhiên anh nói đúng. Tôi không biết tại sao tôi lại vặn lại anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Giờ em đang nói dối vì cả hai chúng ta đều biết tại sao.” Anh bước tới và chạm vào chỗ xương đòn của cô, cái chạm nhẹ và tinh tế khiến cả hai người run lên. “Em luôn luôn có thể thay đổi quyết định, em biết điều đó mà.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nuốt nước bọt, cái cổ họng yếu ớt lại hoạt động. “Và sau đó thì sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Sau đó chúng ta có thể dừng việc tránh mặt nhau. Chúng ta có một điều cản trở nho nhỏ cần phải đối đầu vì nó sẽ biến mất cho tới khi nào chúng ta hành động. Sau đó chúng ta có thể ngủ vào ban đêm thay thì thức trắng.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma choáng váng quay đầu nhìn anh. “Cám ơn rất nhiều,” cô nói giọng đau đớn. “Tôi không nghĩ tôi nên lãng phí thơi gian vào một người đàn ông nghĩ rằng tôi chẳng hơn gì một vết muỗi đốt.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben đặt tay lên eo cô và cẩn thận đưa tay lên lưng cô cho tới khi cô áp người vào anh, chỗ dưới của cô chạm vào phần giữa hai đùi anh. Anh cọ xát hông anh vào hông cô bằng một giai điệu chậm lặp lại. “Anh chưa bao giờ muốn làm điều đó với một con muỗi,” anh thì thầm và cúi xuống hôn lên một bên cổ cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô run lên, và đầu cô dựa vào vai anh. Tay cô tuyệt vọng lùi lại và kẹp vào đùi anh. Cái miệng nóng bỏng của anh thấy ớn lạnh cứ khi nào nó chạm vào, cái ớn lạnh cũng xâm chiếm cô khiến cho cơ thể bên dưới của cô chạy nhanh hơn. “Ôi, chúa ơi,” cô thì thầm trong tuyệt vọng. Làm thế nào nó có thể như vậy?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben dịu dàng đưa tay lên trên cho tới khi chúng tới gần ngực cô. Anh rên to lên khi cảm nhận được chúng đầy đặn dưới lòng bàn tay anh. Anh muốn cô khỏa thân, anh muốn nằm khỏa thân của cô. Tay anh dường như cứng lại khi anh xoay người cô, miệng anh cứng rắn và khao khát khi nó bao phủ lấy miệng cô. Emma cong người trước cái ôm của anh, tay cô vòng quanh cổ anh. Cô đang nóng bừng lên, và thứ duy nhất có thể xoa dịu cô là làn da trần của anh chạm vào làn da trần của cô. Cô trở nên bừa bãi và cô nên thấy xấu hổ, nhưng cô không cảm thấy thế.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben rời khỏi miệng cô và hôn lên mi mắt má cô, rồi lại nhanh chóng tuyệt vọng mạnh mẽ hôn lên miệng cô. “Hãy nằm xuống với anh nhé,” anh dỗ ngọt cô bằng một giọng rời rạc. “Anh cần em nhiều lắm, Emma yêu quý.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “ở đâu?” Cô hỏi. Lờ mờ nhận ra rằng giọng cô nghe như giọng của người say vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben rùng mình, và anh thật sự muốn tiến lên một bước đẩy cô vào một chuồng ngựa để trống trước khi anh có thể làm cô đổ nhào trong một đám cỏ khô, ngay tại đây và ngay lúc này. Trời vẫn còn rất sáng. Đàn ông liên tục đi ra đi vào kho thóc, sẽ là một phép màu nếu ai đó có thể dừng họ lại. Anh chắc chắn là không muốn một tên chăn bò nào nhìn thấy cơ thể mềm mại trắng nõn của Emma. Cô là của anh, và không ai khác được trông thấy cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh phải cố gắng lắm mới bỏ tay ra khỏi ngực cô và ôm lấy gương mặt cô. Anh lại hôn cô, rất mạnh mẽ. “Hãy đến phòng anh vào tối nay,” anh nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đôi mắt nâu mở to của cô sửng sốt và cô cắn môi cô như thể đang cảm nhận anh. Nỗi thống khổ đã lấy cắp ánh nhìn của cô, theo sau đó là thực tế. “Em không thể,” cô thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nghiến răng lại. Cô phải rời đi ngay giây phút này, hay anh sẽ quên anh đã có một vài ý định tốt gì. Trong khi anh vẫn có thể, anh thả cô ra và đẩy cô đứng dậy. Cô đi mà không nhìn lại, hơi xiêu vẹo một chút như thể chân cô không làm việc đúng lắm. Ben dựa đầu vào hàng rào của chuồng ngựa, khó nhọc thở ra. Mất năm phút trước khi anh đứng thẳng người và rời khỏi kho thóc, gương mặt anh căng thẳng và nhợt nhạt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trên gác xép Celia xoay người và nhìn chằm chằm vào đám bụi trên đầu cô. Trong mắt cô hiện lên cả sự lo lắng và tò mò. Ben đã đối xử không tốt với Emma, nhưng dường như chị ấy không để ý lắm. Anh ta đã làm những việc chính Victoria đã cảnh báo với Celia rằng Garnet và ông chủ cũng muốn làm thế với cô, cứ nghĩ đến việc những kẻ đó chạm vào cô như vậy khiến cô buồn nôn. Nhưng nhìn thấy Ben làm vậy với Emma lại không khiến cô lo lắng, cô chỉ thấy buồn cười, loại cảm giác run rẩy và hào hứng. Emma trông cũng không có vẻ gì buồn bã.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Có lẽ những điều đó chỉ xấu khi những người xấu thực hiện chúng thôi. Cô thấy bối rối, nhưng vẫn còn cảm nhận được sự chắc chắn bình tĩnh đang lớn dần trong cô. Điều cô trông thấy không có gì là sai trái. Nó khá mới mẻ và hơi đáng sợ một chút, nhưng không sai trái gì.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mèo con nằm trên bụng cô và Celia nhanh chóng tóm lấy cái cơ thể nhỏ bé của nó. Cô nằm ở cái gác xép bụi bặm, nhìn những tia nắng và bước một bước đầu tiên vào thế giới phụ nữ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis tìm thấy cô lúc chiều mộn cách nhà khoảng một dặm lúc cô đang ngồi dưới một tán lá cây và dùng một chiếc lá trêu chọc con mèo con. Cô nhìn lên và mỉm cười khi anh cưỡi ngựa tới nhưng không nói gì cả. Anh xuống ngựa và buộc dây cương lại. “Chị gái em đang tìm em đó,” anh nói, ngồi xuống cạnh cô. “Sao em lại đi bộ xa tới vậy?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em không định làm vậy. Em mải suy nghĩ và tới đây lúc nào không hay. Nhưng ở đây thật đẹp và yên bình, anh không thấy thế sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis nhìn mảnh đất kéo dài vô tận trước mắt, nó chứa đựng quá nhiều nguy hiểm đến mức anh chưa từng nghĩ tới sự yên bình này. Nó rộng lớn hoang dại, nhưng chưa bao giờ thanh bình. Tuy nhiên, trong khoảng khắc này nó trống trải và không có một chút nguy hiểm rõ ràng nào nên anh nói, “ừ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia đặt chiếc lá lên đầu mèo con. Nó giận dữ đứng phắt dậy và dùng móng vuốt để đùa nghịch. Cô dường như hài lòng và chỉ ngồi ở đó cùng chơi với mèo con.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis nói, “Chúng ta phải về thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô thở dài. “Em cũng nghĩ vậy.” Nhưng cô không đứng lên. Cô do dự. “Nếu em &ndash; anh Luis, anh sẽ nói cho em biết chứ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nếu có thể, chica.” <\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô quay đầu lại và nhìn anh. Gương mặt cô nhợt nhạt nhưng đôi mắt xanh thẫm rất nghiêm trang. “Điều mà đàn ông làm với đàn bà &ndash; nó luôn luôn tồi tệ phải không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trước những câu nói của cô anh cảm thấy như nghẹt thở, như thể ai đó đấm mạnh vào bụng anh. Anh không muốn nói điều này với cô. Cô quá xinh đẹp. Đến tận bây giờ tuổi niên thiếu đã bảo vệ cô trước anh, anh đã nghĩ đến cô chỉ như là một đứa trẻ bấp chấp sự lớn lên chín muồi của cơ thể cô. Tuy nhiên ánh mắt cô không còn là của một đứa trẻ nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh hít thở thật sâu. Anh thì thầm với cô. “Không, nó chỉ xấu nếu như phụ nữ không muốn làm vậy, nếu đàn ông ép buộc cô ấy. Nếu họ yêu nhau thì họ đã làm ra một thứ thật đẹp và đáng yêu.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô gật đầu và lại để ý tới con mèo. Nó lăn qua lăn lại, vồ lấy cái lá bằng cả bốn chân.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Và sẽ tạo ra những em bé,” cô nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng. Thi thoảng thôi, không phải mọi lúc.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em từng thấy sợ điều đó, sợ một người đàn ông cố gắng làm như vậy với em. Garnet muốn thế và cả ông chủ cũng vậy. Họ cố gắng bắt gặp em ở một mình, và nghĩ đến việc họ chạm vào em khiến em phát ốm.” Dường như dễ dàng nói chuyện với anh hơn khi cô nhìn dán mắt vào con mèo con. Nhưng cô có thể cảm nhận được sự chú ý của anh với cô, nó giống như sự cường độ của ánh mặt trời. “Em nghĩ nó xấu xa. Nhưng nó chỉ xấu xa vì bọn họ phải không? Không phải bản thân nó xấu.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng thế.” Giọng nói của anh nghiêm túc và dịu dàng. “Chính con người khiến nó xấu xa. Nó cũng giống như cái súng anh mang theo. Bản thân nó chẳng là gì cả. Nhưng khi ai đó giữ nó, nó có thể là thứ tốt có thể bảo vệ, nó có thể ăn uống &ndash; hoặc nó có thể giết người. Mọi chuyện đều phụ thuộc vào người cầm nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Con mèo mệt với chiếc lá và ngay lập tức chú ý tới những cái đinh thúc ngựa của Luis. Nó đứng thẳng dậy rồi lò dò nghịch ngợm tiến về phía trước. Khi nó tới gần, nó đập vào một vật hình sao khiến nó quay.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em không biết gì về đàn ông cả, hay về cơ thể họ. Dường như đáng sợ vì em không biết chính xác chúng trông thế nào hay chúng làm việc ra sao.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis khó nhọc tập trung chú ý vào con mèo. Anh biết cô sẽ nói điều gì trước khi cô nói ra, nhưng anh cầu nguyện cô đừng làm thế, vì anh không biết anh sẽ làm gì nếu cô nói-<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em có thể nhìn anh được không, làm ơn?” Cô thì thầm. “Em muốn biết. Em không muốn sợ hãi nữa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tim anh ngừng đập và anh nhắm mắt lại. “Không, chica.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tại sao?” Sau đó mặt cô nhanh chóng đỏ lên và quay ra hướng khác. “Em nghĩ &ndash; vì chúng là là bạn &ndash; nhưng nó xấu lắm phải không? Thứ mà em hỏi anh đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không, không xấu,” anh càu nhàu. Anh một người luôn thấy dễ dàng với phụ nữ người luôn biết nói gì là đúng và làm thế nào để chạm vào họ, giờ lại bối rối và run lên vì căng thẳng. “Chỉ là &ndash; chica, điều này cả đàn ông và phụ nữ đều làm, việc làm tình của họ - anh muốn làm vậy với em. Em rất đẹp và ngọt ngào, và anh muốn em rất nhiều. Nhưng em nên học những điều này cùng người em yêu, không phải với &ndash; “<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nhưng em muốn cùng anh Luis,” cô lí nhí nói. “Anh cũng đẹp, và anh làm em thấy an toàn và ấm áp trong lòng. Em muốn nhìn anh, chạm vào anh và học cách làm của anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cùng lúc anh thấy đau đớn và tê liệt. Cô không đang muốn sex mà chỉ là muốn biết. Cô muốn kiểm tra cơ thể anh. Anh không biết làm sao có thể từ chối khi anh nghĩ anh sẽ chết mất vì sung sướng khi tay cô chạm vào anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh chầm chậm bỏ đai đeo súng xuống. con mèo đang chạy quanh giày anh, nhưng anh không còn để ý đến nó nữa. Celia tiến đến gần hơn, cho tới khi cô quỳ xuống bên cạnh anh. Ánh mặt trời buổi chiều chiếu lên gương mặt và tóc cô, tạo thành một sắc vàng tuyệt đẹp. Anh thấy khó thở. Anh lờ mờ chú ý thấy cô cũng đang thở rất chậm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh tháo một chiếc thắt lưng khác và bắt đầu cởi quần. Anh không mặt một bộ liền, thích hai mảnh riêng biệt để anh có thể tháo ra trong suốt mùa hè khi trời nóng. Anh nghĩ đến mọi lần anh thường cởi quần áo trước mặt một người đàn bà. Lần này tim anh đang đập mạnh khi anh kéo quần xuống hông rồi xuống đùi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một cơn gió nhẹ tỏa vào da thịt trần của anh. Môi Celia tách ra và cảm giác tuyệt vời làm gương mặt cô sáng lên. Cô rất nhẹ nhàng tiến đến và chạm vào anh bằng một ngón tay.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cái đàn ông của anh bắt đầu khuấy động. Anh cầu nguyện cho việc ấy không xảy ra nhưng biết nó sẽ như vậy. Lòng bàn tay nhỏ bé ấm áp của cô bao phủ lấy anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô hơi rên nhỏ vì sung sướng khi anh khiến nó đầy lên trong tay cô. “Anh quá đẹp,” cô nói nhỏ. “Em không biết nó trông thế này hay cảm thấy quá cứng và mềm mại cùng một lúc.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhắm mắt lại, rên rỉ với nỗi đau đầy tinh tế. “Celia, chica. Em phải dừng lại &ndash; ngay bây giờ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không dừng vuốt ve anh. “Nhưng em không muốn dừng lại.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khi anh mở mắt ra, cô mỉm cười với anh, nụ cười thật ấm áp từ tốn và rất nữ tính. “Em muốn biết mọi thứ, và em muốn anh dậy em.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trời đang mưa. Victoria nghĩ thời tiết thật đúng với tâm trạng của cô dù cô sẽ thích màn sấm sét cùng trên bầu trời xám xịt, mưa từ từ nhỏ giọt nhỏ giọt. Đêm hôm trước nằm trong vòng tay của Jake cô đã nghĩ cô sẽ chết mất vì trạng thái mê li mạnh mẽ, nhưng hôm nay trong ánh sáng xám xịt cô tự hỏi bản thân cô có thể mất đi nhiều tới mức nào trước khi mất đi tất cả. Cô đang chết đuối, điên cuồng vì khoái cảm và tình yêu, những hàng rào phòng thủ cuối cùng đang lung lay khi cô mở mắt và nhìn thấy anh đang nhìn cô với sự tính toán khôn ngoan. Anh đã tính được phản ứng của cô với anh, cẩn trọng đưa cô lên càng ngày càng cao trong khi bản thân không cảm thấy chóng mặt. Cũng giống như một làn nước lạnh và cô quay mặt không nhìn anh nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không lường được việc anh phản ứng bạo lực như vậy, nhưng khi anh ngẩng đầu lên đầu cô lại quay lại đối mặt với anh. Đôi mắt anh xanh lên vì giận dự, cổ anh căng ra. nhưng cơn giận khiến sự kiềm chế của anh vỡ vụn và anh bắt đầu đi vào cô, ấn cơ thể anh vào trong cô. Sau đó anh đã nâng cằm cô lên lạnh lùng cứng rắn nói, “không được không nhìn anh giống như vậy một lần nữa.” Anh buộc cô nằm xuống gần anh cả đêm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh muốn gì ở cô chứ? Tại sao anh luôn nhìn cô như vậy? môi cô run lên trước khi cô có thể kiểm soát chúng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đã có được trang trại rồi. Là chồng cô anh sở hữu hợp pháp mọi thứ từng thuộc về cô. Anh đã chia một nửa số đất cho Ben. Cô không căm thù anh vì điều đó, đất đai thật ra là của họ. Nhưng cô có thứ gì khác mà anh muốn sao? Giờ anh không cần cô, nếu anh muốn vậy, anh có thể dễ dàng rũ bỏ cô.<\/p>\r\n\r\n    Nhưng cô còn cảm nhận được niềm đam mê của anh, bất chấp sự khô khan và đêm qua, cô cảm nhận được nó từ anh thậm chí là sau đó. Anh đã chịu sự chi phối của bản năng nhiều như cô. Nếu cô thật sự tin rằng anh có thể giết cô sau những đêm cô nằm trong vòng tay anh, có lẽ cô sẽ đặt súng vào tay anh vì niềm tin ấy đã giết chết hi vọng của cô, tình yêu của cô. Không anh sẽ không giết cô. Nhưng anh cũng không yêu cô, và suy nghĩ ấy ẩn sâu sau tất cả những nỗi sợ hãi và những tưởng tượng điên rồ của cô. Cơ thể cô an toàn bên anh, trái tim cô thì trong tình trạng nguy hiểm chết người. Nó lấy đi tất cả lí trí của cô để bảo vệ nó và che giấu nó trước anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô thở dài khi mở cửa phòng ngủ của Celia, quay lại thực tế rằng cô đang tìm kiếm em gái. Cô bé đã cầm cái khung thêu cuối cùng, và Victoria không tìm thấy nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hôm qua lúc trời gần tối Luis mới cưỡi ngựa về và Celia ngồi sau anh. Anh đã tìm thấy cô bé ở dưới một gốc cây cách đó một dặm, anh nói là cô đang chơi với chú mèo con. Giờ cô bé lại biến mất, nhưng chắc chắn không phải đang đi trong mưa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô bước vào nhà bếp. “Có ai trông thấy Celia đâu không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Lola lắc đầu. Juana nói, “Tôi nghĩ con bé đi đến nhà kho. Con bé đưa con mèo tới đó chơi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria thở dài. Ít nhất bây giờ cô không còn phải lo lắng cho sự an toàn của Celia khi cô bé ra ngoài như vậy. Cô không muốn tìm thấy chiếc khung thêu mà phải dính nước mưa khi chạy tới nhà kho. Cô chỉ tiếp tục tìm nó trong nhà.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô bắt đầu tìm kiếm từng phòng một và cô cúi xuống nhìn gầm bàn ở trong thư viện khi Jake bước vào. Cô nhìn nhanh đi chỗ khác, cảm thấy không thoải mái sau sự cưỡng bức lạ lùng nổ ra giữa hai người họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh ném chiếc mũ ướt xuống ghế và đưa tay vuốt tóc. “Em đang tìm gì thế?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cái khung thuê.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ở gầm bàn của anh sao?” Anh hoài nghi hỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Celia là người cuối cùng cầm nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh hiểu và bước đến giúp cô đứng dậy. Victoria đáng ra sẽ lùi lại nhưng ngòn tay anh giữ chặt lấy cánh tay cô. Anh vòng tay qua eo để ôm lấy cô. Giọng anh rất nhỏ. “Em không sao chứ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô biết anh đang hỏi gì và buồn bã nhìn anh dưới ánh đèn mờ mờ. Anh cảm nhận được mùi cơ thể và sự ẩm ướt, cô để ý thấy vậy, nhưng nhiệt độ của cơ thể anh đốt cháy quần áo dính mưa của anh. “Đau một chút, nhưng chỉ có vậy thôi. Anh… không làm em đau.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh xin lỗi. Em làm anh giận và anh không kiềm chế được.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nếu trời tối hơn nhiều họ sẽ cần đến ánh điện. Mưa rơi lộp độp và khí lạnh tràn vào qua những ô cửa để ngỏ. Cô có thể cảm nhận được mạnh đập của chính cô. “Em ổn mà,” cô thì thầm. “Không sao cả đâu.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh kéo cô tiến về phía trước chỉ cách anh có một chút, nhưng anh đứng gần tới mức mọi chuyển động của áo anh đều lướt qua ngực cô. Cô hít vào chầm chập, cảm nhận được ngực cô cứng lại và phồng lên. “Anh sẽ làm như vậy vì em,” anh nói hôn lên trán cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cổ họng cô cứng lại, và mi mắt muốn cụp xuống. “Anh biết… anh biết không cần phải làm vậy mà.” Cô đã đạt đỉnh trước anh, và anh rên rỉ khi ở trong cô. Thậm chí khi tức giận anh vẫn có thể khiến cô đáp trả anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lại hôn lên trán cô, bờ môi anh nóng bỏng chạm vào làn da nhạy cảm. Anh dùng một bàn tay khum lấy ngực cô. “Anh nghĩ đây rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay cô đặt trên vai anh, cơ bắp mạnh mẽ của anh cứng lại dưới lòng bàn tay cô. Không nghĩ ngợi gì cô uống cong ngón tay, móng tay xuyên qua lớp áo ẩm ướt của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Jake.” Giọng cô nhỏ nhẹ. “Chúng ta không thể. Cánh cửa &ndash; không phải ở đây.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh chầm chậm thả cô ra, đôi mắt xanh sáng lên trong căn phòng xám mờ mịt. Anh lùi lại tới bên cửa, và cẩn thận đóng rồi khóa nó lại. Sau đó anh cởi đai đeo súng ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cơ thể bên dưới của cô cảm thấy nặng nề. cô quan sát anh tự bỏ vũ khí ra, sau đó nhìn quanh thư viện. có những cái ghế, những cái ghế da rất thoải mái, nhưng không có một chiếc sô fa nào dài để họ có thể nằm xuống. đáng nhẽ cô không để anh làm thế này &ndash; một quý bà sẽ không bao giờ - nhưng họ đã bị khóa lại trong một thế giới tối đen, bao phủ bởi âm thanh và mùi nươc mưa, và cơ thể cô đang run lên. Anh đến bên cô, tay anh trượt lên vai cô vuốt ve tóc cô, miệng anh trượt xuống miệng cô hôn cô thật sâu làm đầy cô bằng hơi thở và cả hương vị của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đặt cô nằm xuống sàn nhà, và cô thậm chí còn không để ý tới tấm gỗ tối rất cứng dưới lưng cô. Cô cảm nhận tay anh đang cửi váy cho cô, trượt nó xuống qua vai cô. Dây áo lót của cô cũng theo sau. Hai bờ ngực trần nhợt nhạt cảm nhận được cái ướt át của không khí lạnh, sau đó chiếc miệng ẩm ướt của anh đốt cháy nụ hoa của cô và cô rên rỉ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em có vị thật ngọt ngào… và quyến rũ.” Anh truyền hơi ấm từ miệng anh sang ngực cô, và nụ hoa của cô lại nhăn nheo dưới sự đùa giỡn của lưỡi anh. Anh thở dài thật sâu, gần như thỏa mãn tới đau đớn, mút nụ hoa của cô bằng một nhịp điệu giữa lưỡi và vòm miệng của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria động đậy bên dưới anh, chân cô tách ra, hông cô nâng nên cho phép anh. Móng tay cô đang bám chặt vào vai anh, một dấu hiệu nguyên thủy của tình yêu làm cho vật nam tính của anh căng lên dưới áp lực của quần. Anh cửi khóa quần để thả nó tự do.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cảm giác của cô quá cao tới mức cô có thể cảm nhận được tiếng mạch đập khi dòng máu nóng di chuyển khắp cơ thể. cô cảm nhận được mùi xạ hương nóng kích thích của anh và giúp anh khi anh chống lại lớp áo và váy lót để tìm đến chân cô. Cô mặc một bộ váy thông thường thuận tiện, và ngón tay anh đi thẳng lên tới chỗ mở ra, trượt vào trong chỗ những nếp gấp mềm mại của cô. Sự động chạm của anh bùng cháy giống như một miếng sắt nung, và cô phát ra một âm thành rời rạc giống như một lời van xin.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh trượt lên trên người cô, tách chân cô ra rộng hơn bằng đùi anh. Anh tóm lấy lớp vài của váy cô và kéo chúng ta một bên, tạo ra lối vào. Anh đi xuống, đưa những ngón tay mạnh mẽ vào trong, và tách chỗ vải vóc từ trước ra sau. Victoria thở hổn hển, nhưng không chống đối, cô muốn anh quá nhiều. cô đến bên anh, cần cái trượt nóng bỏng của cơ thể anh vào trong cô. Cô có thể nhận thấy anh đang thăm dò và nâng hông lên lặng lẽ chào đón, nhưng anh lùi lại, lấy tay khum lấy cằm cô và quay mặt cô để anh có thể nhìn thấy cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô biết linh hồn cô hiện rõ lên trong đôi mắt, và tuyệt vọng nhắm mắt lại. Nó cũng là hành động chọc giận anh đêm hôm trước, nhưng cô không thể không làm vậy. Anh sẽ thấy rõ sự đau đớn trong trái tim cô, sự im lặng còn hơn những gì anh muốn đưa ra, và nó cũng lớn hơn sức chịu đựng của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake nhìn vào gương mặt cô, khuôn mặt hơi tái trong ánh sáng xám bị nước mưa gột rửa, và ngực anh cứng lại khi anh quan sát cô thật gần. đêm qua anh đã nổi giận, làm cô đau đớn, nhưng anh sẽ không làm vậy nữa. Anh thì thầm một âm thanh trấn an, và trượt cánh tay xuống dưới người cô để bảo vệ cô khỏi sàn nhà cứng, khi anh chầm chậm xâm nhập. sự sung sướng khiến cả hai thở gấp, và lí chí buộc cô mở mắt ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Gương mặt anh ở rất gần, hơi thở hòa quyện với hơi thở của cô khi anh tạo ra những di chuyển nhỏ đưa anh vào sâu hơn. “Ổn chứ?” Anh hỏi nhỏ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vâng.” Tiếng cô gần như không nghe thấy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sự khẳng định ấy là tất cả những gì anh cần, và anh đẩy vào trong cho tới khi cô chấp nhận toàn bộ chiều dài của anh. Anh quan sát mọi sắc thái trên gương mặt cô, khao khát chìm trong phản ứng của cô. Có lẽ cô không tin anh, nhưng cô muốn anh. Cô là vợ anh, anh được làm tình với cô thường xuyên như mong ước, tăng cường sự gợi cảm và quyến rũ cô để cô tin anh. Một ngày nào đó khi anh làm tình với cô, anh sẽ chỉ thấy tình yêu trong đôi mắt cô, không phải là những bị mật được che giấu lại như bây giờ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh rùng mình vì làn sóng khoái cảm cuốn lấy anh. Chưa đủ, chúa ơi, chưa đủ. Anh ôm chặt lấy cô và quay người lại, chiếm lấy cô trong tình trạng váy rối tung bên chân cô. Trông cô ngọt ngào bừa bãi khi bộ ngực lộ ra và chiếc váy được kéo lên tận eo, mắt cô sáng lên trong niềm đam mê. Anh đặt tay lên hông cô và hướng dẫn cô di chuyển. anh có thể cảm thấy đùi cô run lên khi chúng áp sát vào cơ thể anh, và cô cắn môi để không phát ra tiếng rên rỉ, ít nhất để không ai có thể nghe thấy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sàn nhà cọ vào bả vai anh, và sẽ làm điều tương tự với đùi cô. Chiếc váy và váy lót của cô đã chụm lại, che dấu chuyển động của cô, che khuất tầm nhìn của anh. Cái giường to thoải mái ở trên lầu tốt hơn nhiều, nhưng anh không thể nào đợi được đến lúc họ lên đến nơi. Anh nâng cô lên và đứng dậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Jake!” Cô nhìn anh, đôi mắt thể hiện sự bất ngờ và hoang mang.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Thư giãn nào em yêu. Anh sẽ chăm sóc em.” Anh đặt cô lên cạnh bàn và lại đẩy váy của cô ra, sau đó di chuyển hướng tới giữa hai đùi cô. Lần này lối vào khó khăn hơn, nhưng cô đã sẵn sàng và chỉ cảm thấy nhẹ nhõm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những cú thúc của anh ngày càng cứng và nhanh hơn, miệng anh khao khát bao phủ lấy miệng cô. Victoria rên rỉ, âm thanh đã bị bóp nghẹt. Anh đang thiêu sống cô, và cô yêu điều này, yêu anh nữa. Cơ thể cô đang la hét đòi giải thoát. Cô đã thật nhanh chóng chuyển thành một phụ nữ trẻ nghiêm ngặt, một người thấy sợ hãi khi anh nhìn thấy bờ ngực trần của anh! Giờ cô sẽ hướng dẫn tay anh hay miệng anh đến bên ngực cô khi cô cần cái động chạm của anh, giờ cô không còn nghĩ tới việc mặc váy ngủ, mà chỉ muốn nằm khỏa thân trong vòng tay anh. Anh không còn phải dụ dỗ cơ thể cô đầu hàng trước mọi cảm xúc mới lạ, cô khao khát niềm khoái cảm nóng bỏng mù quáng nhờ sự xâm nhập của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chúa ơi… Anh ước… chúng ta trần truồng,” anh nói răng nghiến chặt, vai anh cứng lại vì căng thẳng. Anh đang cửi quần, tốc độ và nhịp điệu của những cái vuốt ve đến mức điên rồ. Cô kêu lên, run rẩy, và anh lại bóp nghẹt âm thanh bằng miệng anh, ôm lấy cô khi cô thở hổn hển trong vòng tay anh và những cơ bắp mềm mại tận bên trong của cô giữ chặt lấy vật cương cứng của anh. Anh nâng lên bên cạnh, và chỉ lùi lại vì anh muốn cảm nhận mọi cơn co thắt nhỏ nhất. Thậm chí sau đó, thời gian quá gần tới mức cô hiếm khi nào lặng đi trong vòng tay anh khi lưng anh cong lên và anh lắc người dữ dội, đẩy hạt giống của anh vào trong cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Thứ bắt đầu với cảm giác chậm chạp mơ màng lại kết thúc với ham muốn nguyên sơ, và anh cảm thấy kiệt sức. Nhưng anh còn muốn nhiều hơn nữa. Anh luôn muốn nhiều hơn. Anh cúi xuống bên cô và lại bắt đầu hôn cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô rên rỉ, chân tay nặng nề vì kiệt sức. Anh lại đang cứng lại bên trong cô, và cô không biết liệu cô còn đủ sức lực để đáp lại anh không. Mọi dây thần kinh đều ngứa ran, tim cô đập thình thịch. Làm thế nào anh có thể đâm vào cô như vậy? trước kia anh luôn luôn ôm lấy cô và để cô nghỉ ngơi trước khi lại xâm chiếm cô. Lần này anh thậm chí không ngừng nghỉ chút nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lờ mờ hiện ra trước cô, tay anh uống cong dưới cánh tay cô và trên vai cô để giữ cô trượt lên mặt bàn. Hông anh đẩy mạnh rồi lùi lại và lại đẩy mạnh, trục thẳng đứng của anh vào sâu trong tử cung của cô. Cô nhìn anh chằm chằm, mắt trong như thủy tinh, mặt anh quá cứng và hài lòng tới mức trông anh thật tàn bạo. Mắt anh nheo lại và nóng chảy, màu xanh nóng bỏng sâu tẳm. Mồ hôi chảy xuống mặt anh và làm tóc bết lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những khía cạnh của thực tế mờ đi và quay cuồng. Cô nghe được âm thanh cao say đắm và biết đó là tiếng của cô, và anh không còn cố bóp nghẹt nó nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đang tan chảy, cơ thể ẩm ướt trong một căn phòng lạnh. Cơ thể cô run lên dưới sức ép của những cú thúc. Cô cố gắng đấu tranh, nhưng anh đè cô xuống bằng đôi tay mạnh mẽ. Sự căng thẳng từ bên trong đã không thể chịu nổi và trở nên tồi tệ hơn. Cô bắt đầu chống lại anh, khóc òa vì tức giận. Anh kiểm soát cô, đẩy cô lên cao hơn, sự chú ý tập trung lên cô chăm chú tới mức anh không còn ý thức được gì khác trong thế giới này.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nói cho anh biết,” anh thở hổn hển, muốn những bóng đen chết tiệt đó ra khỏi mắt cô, muốn không có gì có thể được che giấu giữa họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đang chết đuổi, thua chính mình. Lớp sương mù màu xám đang tụ lại, sự chống đối của cô đổ nát hoàn toàn. Chiến thắng cuối cùng là của anh. “Em yêu anh,” cô thì thầm, và một phần nhỏ bé trong cô bị ảnh hưởng thậm chí khi cơ thể run lên vì đạt đỉnh khoái cảm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake thu mình lại trước cô trong cơn cực khoái, tâm trí anh vỡ vụn. Cô yêu anh sao? Hứng khởi thổi bùng lên trong anh, tận đến giây phút ấy anh đã không nhận ra anh muốn cần cô yêu anh nhiều đến mức nào. Nhưng bí mật vẫn nằm ở đó, vì thậm chí khi cô nói ra những điều đó anh nhận thấy nỗi buồn trong mắt cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nghe thấy tiếng vọng của câu nói ấy, và sự im lặng khi anh không nói gì.<\/p>","title":"Chương 15"}