{"text":"﻿    Chương 7: Chương 7\r\n\r\n    SieuTruyen.Net\r\n\r\n    Cô đã sống cả cuộc đời mình mà chưa từng được sống chút nào, Sunny nghĩ khi cô máy móc giặt quần áo cho anh và trải chúng lên những tảng đá nóng để phơi khô. Cô và Chance có thể không bao giờ sống sót ra khỏi cái hẻm núi này, và cho dù là có đi chăng nữa, thì nó cũng phải mất một thời gian dài. Hàng tuần, có lẽ là hàng tháng, hoặc lâu hơn nữa. Bất kể là Margareta có làm gì đi nữa, thì chị ấy sẽ nóng lòng vì hoàn thành nó, và chẳng có một việc chết tiệt nào Sunny có thể làm với tình huống này. Lần đầu tiên trong cuộc đời cô, cô đã phải nghĩ chỉ cho bản thân mình và những việc mà cô muốn. Điều đó thật đơn giản; điều cô muốn là Chance.<\/p>\r\n\r\n    Cô phải đối mặt rất nhiều với thực tế. Cô làm rất tốt chuyện đó; cô đã làm nó trong toàn bộ quãng đời của mình. Thực tế đang rành rành trước mặt cô đó là họ rất có thể chết ở đây trong cái hẻm núi nhỏ này. Nếu họ không sống sót, cô không muốn chết mà vẫn còn khư khư bám lấy những lý do để không bị dính dáng đến ai, trong khi lịch sự một cách đúng đắn và hợp lẽ chắng có ý nghĩa sâu sắc gì ở đây cả. Cô đã dính với anh, trong một trận chiến vì chính cuộc sống của họ. Cô chắc chắn không muốn chết mà không biết rằng được anh yêu là như thế nào, để được cảm thấy anh ở bên trong cô và giữ anh thật gần, và để nói với anh là cô yêu anh. Cô có cả một thế giới tình yêu đang bị kiềm chế bên trong cô, đang khô cạn dần bởi vì cô đã không có ai để trao nó, nhưng giờ đây cô có cơ hội này, và cô sẽ không bỏ phí.<\/p>\r\n\r\n    Một phân tích tâm lý nói rằng đó chỉ là một biểu hiện của trạng thái gần gũi: Một loại hấp dẫn “ngả theo chiều gió”, hoặc là hội chứng Adam và Eva. Đó có thể là một phần trong đó, về phía anh. Nếu cô phải đoán, Sunny sẽ nói rằng Chance đã quen với việc làm tình bất kể lúc nào anh muốn. Anh có vẻ ngoài như thế, một sự liều lĩnh gợi cảm đến tận xương tủy có thể lôi kéo phụ nữ như những con thiêu thân. Cô hiện tại là con thiêu thân duy nhất sẵn sàng.<\/p>\r\n\r\n    Nhưng không chỉ là như vậy. Anh đã hấp dẫn được cô từ trước đó, ngay khi cô gặp anh. Nếu họ đã tới Seatle mà không gặp rắc rối, cô có lẽ sẽ đủ mạnh mẽ để từ chối lời mời của anh và bước đi khỏi anh. Cô sẽ không bao giờ cho phép bản thân mình làm quen với anh. Có lẽ họ mới chỉ gặp nhau 24 giờ trước đó, nhưng những giờ đồng hồ đó còn căng thẳng hơn bất kì việc nào khác mà cô từng biết. Cô tưởng tượng ra nó như thể họ đã cùng nhau bước vào một trận chiến; sự nguy hiểm mà họ đã phải đối mặt, và vẫn đang phải đối mặt, đã tạo nên một sợi dây liên kết giữa họ như những người lính trong một cuộc chiến tranh. Cô đã biết được nhiều thứ về anh mà trong một tình huống thông thường sẽ mất đến vài tuần lễ, những tuần lễ mà cô sẽ không bao giờ cho phép xảy ra. Trong tất cả những thứ mà cô đã biết về anh trong 24 tiếng đồng hồ đó, không có một điều nào mà cô không thích. Anh là một người đàn ông sẵn sàng bước lên phía trước và nhận lấy sự nguy hiểm, đặt hết tâm trí vào, nếu không anh cũng không chặn cái tên đần độn ở sân bay lại. Anh bình tĩnh trong mọi cuộc khủng hoảng, độc lập và có năng lực, và anh quan tâm đến cô hơn bất cứ người nào mà cô biết. Trên những điều đó, anh quá gợi cảm đến nỗi anh khiến cô thèm thuồng<\/p>\r\n\r\n    Hầu hết những người đàn ông, sau khi nghe những điều tương tự như cô đã nói với anh, sẽ ngay lập tức tiến tới tình dục. Chance thì không. Thay vì thế, anh hôn cô rất ngọt ngào và nói, “Anh sẽ lấy những thứ còn lại từ máy bay, như thế anh có thể thay đồ và đưa đồ bẩn cho em giặt.”<\/p>\r\n\r\n    “Được, cám ơn,” cô đã cố gắng để nói thế. Anh nháy mắt với cô. “Bất cứ lúc nào.” Anh là một người có thể bỏ qua sự ham muốn của bản thân để để tâm tới công việc. Vì thế cô ở đây, giặt đồ lót cho anh. Việc này không phải là việc lãng mạn nhất trên thế giới, nhưng bây giờ nó là một công việc thân mật làm gia tăng mối liên kết giữa họ. Anh đang làm việc để kiếm thức ăn cho cô; cô đang làm việc để giữ quần áo của anh được sạch sẽ.<\/p>\r\n\r\n    Đến lúc này, Chance là mọi thứ vững chắc và đáng tin. Như thế tại sao cô lại luôn cảm thấy vẻ nguy hiểm ở anh? Đó có phải là thứ mà sự huấn luyện quân đội đã mang lại cho anh bất kể là anh đang làm gì? Cô chưa bao giờ gặp ai khác là một biệt kích, vì thế cô không có cách nào để so sánh. Cô chỉ hài lòng với sự huấn luyện đó, nếu việc đó giúp cho họ sống sót.<\/p>\r\n\r\n    Sau khi quần áo của anh sạch sẽ đến mức có thể được, cô ngập ngừng khoảng một giây trước khi cởi bỏ quần áo của mình, để nó trượt xuống làn da của cô. Cô không thể chịu đựng được đống quần áo dơ bẩn của mình thêm phút nào nữa. Không khí sa mạc nóng bỏng rửa sạch làn da trần của cô, một sự vuốt ve ấm áp, tươi tắn ở phía sau đầu gối, chỗ thắt lưng của cô, làm núm vú cô bị se lại thành một núm nhỏ dựng đứng. Cô chưa bao giờ khỏa thân ở ngoài trời, và cô cảm thấy hoàn toàn suy đồi. Giả sử như Chance nhìn thấy cô? Nếu anh mất tự chủ bởi sự khao khát do trông thấy cơ thể trần truồng của cô, dù sao đi nữa, chẳng có gì sẽ xảy ra mà không xảy ra. Nó không có vẻ như anh sẽ mất tự chủ, cô nhăn nhó nghĩ, tự cười bản thân mình, những đường cong của cô còn xa sự khêu gợi lắm. Mặc dù vậy, nếu một người đàn ông đối mặt với một phụ nữ khỏa thân, ở ngay đấy - điều đó cũng có thể xảy ra.<\/p>\r\n\r\n    Cô đổ một bình nước lên người, rồi xúc một vốc cát đầy trong tay và bắt đầu kì cọ. Tắm bằng cát mất vài lần lấy nước vào chai. Khi cô tắm xong, cô cảm thấy vô cùng khỏe khoắn và da dẻ cô mềm mại như em bé. Có lẽ ngành công nghiệp dưỡng da nên dừng việc nghiền nhỏ vỏ sò và đá để tẩy da chết, cô nghĩ, và chỉ cần có cát.<\/p>\r\n\r\n    Khỏa thân và ướt át, cô cảm thấy một làn gió nhẹ khuấy trộn không khí nóng bỏng, làm cô mát mẻ cho đến khi cô thực sự thoải mái. Cô không có một cái khăn tắm, vì thế cô để mình khô một cách tự nhiên trong khi cô giặt quần áo của mình, rồi nhanh chóng mặc vào cái quần bò màu sáng và cái áo phông màu xanh mà cô luôn mang theo. Chúng là màu của đất, những màu sắc trộn lẫn hài hòa với cây cối và sẽ khiến việc nhìn thấy cô khó khăn hơn nếu cô phải xuất hiện trong vùng quê. Cô sẽ phải chọn lựa quần áo thực sự có màu sắc ngụy trang, nếu điều đó không làm cô được chú ý hơn ở đám đông. Áo ngực của cô bị ướt bởi vì kì cọ, vì thế cô không mặc nó vào lại, và vải cotton mềm mại của chiếc áo phông dính vào ngực cô, để lộ ra rõ hình dạng và sự nảy nhẹ của chúng khi cô bước đi, và hai cái đỉnh nhỏ của núm vú. Cô tự hỏi là liệu Chance có chú ý đến không.<\/p>\r\n\r\n    “Này,” anh nói từ phía sau cô, giọng anh trầm và mềm mại.<\/p>\r\n\r\n    Bị giật mình, cô xoay người lại nhìn anh. Nó như thể là cô đã gọi hồn anh từ trong những ý nghĩ của mình. Anh đứng bất động khoảng 10 mét cách đó, đôi mắt anh nheo lại, vẻ mặt anh tập trung. Cái nhìn màu whisky của anh thẳng tới ngực cô. Ồ, anh chắc chắn đã chú ý.<\/p>\r\n\r\n    Núm vú cô thậm chí còn cứng hơn, như thể anh đã chạm vào chúng.<\/p>\r\n\r\n    Cô nuốt khan, cố gắng điều khiển sự nhức nhối lố bịch vì hồi hộp của mình. Suy cho cùng thì, anh đã chạm vào ngực cô, và cô đã cho phép anh làm hơn thế. “Anh ở đây bao lâu rồi?”<\/p>\r\n\r\n    “Một lúc rồi.” Ánh mắt anh nặng nề, giọng anh có một chút dữ dội. “Anh đợi mãi cho em quay lại, nhưng em đã không làm thế. Tuy nhiên, anh đã được thưởng thức hình ảnh đẹp.” Hơi thở của cô giật lại. “Cảm ơn.”<\/p>\r\n\r\n    “Em có cái mông nhỏ xinh xắn nhất mà anh từng thấy.” Dòng chất lỏng nóng chảy xuyên qua cô. “Anh đấy, một người nói chuyện ngọt ngào,” cô nói, thậm chí là không có chút đùa giỡn. “ Khi nào thì em sẽ có được màn trình diễn cho thị giác?”<\/p>\r\n\r\n    “Bất kì lúc nào, em yêu.” Giọng anh mơ hồ với lời hứa hẹn hấp dẫn. “Bất kì lúc nào.” Rồi anh cười buồn bã. “Bất kì lúc nào nhưng không phải lúc này. Chúng ta cần chuyển chỗ quần áo này để anh có thể đặt một cái bẫy ở đây. Vì đây là nơi có nước, nên đây sẽ là nơi thú săn sẽ tới. Anh sẽ đặt những cái bẫy bây giờ và cố gắng bắt thứ gì đó cho bữa tối, rồi rửa ráy sau khi anh làm sạch bất cứ thứ gì chúng ta bắt được - nếu chúng ta bắt được cái gì đó.”<\/p>\r\n\r\n    Anh chính xác đã không bị sự ham muốn quét sạch, nhưng đó lại là sự kiên định để đảm bảo, khả năng giữ anh thẳng hướng với những vấn đề ưu tiên. Trong tình huống này, cô không muốn Gonad Tên mọi rợ ; cô muốn một người đàn ông mà cô có thể dựa dẫm để làm những việc thông minh.<\/p>\r\n\r\n    Anh bắt đầu thu nhặt những quần áo ướt khỏi những tảng đá, và Sunny cũng di chuyển để giúp anh. “Để em đoán nhé,” cô nói. “Những cái quần áo này vẫn có mùi giống như con người.”<\/p>\r\n\r\n    “Điều đó, cộng thêm là chúng có hơi khác biệt. Những loại thú hoang thường nhát bất cứ lúc nào có những vật mới xâm lấn lãnh thổ của chúng.”<\/p>\r\n\r\n    Khi họ bước lại chỗ tảng đá nhô ra cô hỏi, “Bình thường phải mất bao lâu để bắt được cái gì đó trong bẫy?”<\/p>\r\n\r\n    Anh nhún vai. “Chẳng có gì ‘bình thường’ với chuyện đó. Anh đã từng tóm được thú hoang chỉ trong vòng có 10 phút từ lúc đặt bẫy. Đôi khi mất vài ngày.”<\/p>\r\n\r\n    Cô chính xác là không trông đợi được ăn Peter Đuôi nhồi bông, nhưng cô cũng chẳng muốn ăn thêm một thanh thức ăn dinh dưỡng nào nữa. Sẽ rất tuyệt nếu một con gà to béo nào đó bị lạc trên sa mạc và vô tình đi vào cái bẫy của họ. Cô không nghĩ đến việc ăn một con gà. Sau một lúc suy nghĩ đầy mơ ước cô đành chấp nhận thỏ - tức là nếu họ may mắn. Họ sẽ ăn bất cứ thứ gì Chance có thể bắt được.<\/p>\r\n\r\n    Khi họ về tới “nhà,” được tạo ra bởi tảng đá nhô ra, họ trải quần áo lên những tảng đá nóng rẫy khác nhau. Những thứ đầu tiên cô giặt đã hầu như khô, cái nóng khô khan của sa mạc đã có tác dụng giống như một cái máy sấy quần áo bằng điện.<\/p>\r\n\r\n    Khi họ làm xong, Chance thu lấy hai cái bẫy tự làm của anh và kiểm tra chúng một lần cuối. Sunny quan sát anh, nhìn thấy cùng sự mãnh liệt trong đôi mắt và cơ thể anh mà cô đã chú ý từ trước. “Anh đang thưởng thức nó, phải không?” cô hỏi, chỉ hơi ngạc nhiên. Xét cho cùng đó là điểm cơ bản trong bản chất nguyên thủy của một người.<\/p>\r\n\r\n    Anh không nhìn vào cô, nhưng một nụ cười khẽ giật ở khóe môi anh. “Anh đoán anh không làm những thứ này rối tung lên. Chúng ta sống sót. Chúng ta có thức ăn, nước uống và chỗ trú. Anh ở một mình với một người phu nữ mà anh đã muốn ngay từ phút đầu gặp gỡ.” Anh giơ ra một thanh kẹo Baby Ruth hấp dẫn kinh khủng từ túi và mở giấy gói, rồi véo thành những mẩu nhỏ và đặt vào trong những cái bẫy.<\/p>\r\n\r\n    Sunny ngay lập tức hướng sự chú ý tới đó. “Anh đang dùng một thanh kẹo làm mồi nhử à?” cô hỏi bằng giọng bị xúc phạm. “Đưa nó đây cho em! Anh có thể dùng thanh thức ăn dinh dưỡng của em cho vào bẫy.”<\/p>\r\n\r\n    Anh cười và tránh cô khi cô cố gắng giật phần còn lại của thanh kẹo. “Thanh thức ăn dinh dưỡng không phải là một món mồi ngon. Chẳng có con thỏ tự trọng nào sẽ đụng vào nó cả.”<\/p>\r\n\r\n    “Thế anh đã giấu thanh Baby Ruth đó bao lâu rồi?”<\/p>\r\n\r\n    “Anh không giấu nó. Anh tìm thấy nó trên máy bay khi anh lấy những thứ đồ còn lại. Bên cạnh đó nó đã bị chảy vì ở trong máy bay cả ngày.”<\/p>\r\n\r\n    “Bị chảy, bị nhão,” cô chế giễu. “Nó không phải là một dạng sô cô la chắc.”<\/p>\r\n\r\n    “Á à.” Anh gật đầu, vẫn cười. “Em là một người trong số đó.”<\/p>\r\n\r\n    “Một người trong số những cái gì cơ?”<\/p>\r\n\r\n    “Loại nghiện sô cô la.”<\/p>\r\n\r\n    “Em không phải,” cô phản đối, hất cằm về phía anh. “Em là một người hảo ngọt.”<\/p>\r\n\r\n    “Vậy thì tại sao em lại không gói theo thứ gì đó ngọt ngọt trong cái túi sống sót khốn khiếp của em, thay vì những thứ ăn như cỏ khô.”<\/p>\r\n\r\n    Cô nhăn nhó với anh. “Bởi vì cái đó là dùng để sống. Nếu em cất giấu kẹo, em sẽ ăn hết nó ngay ngày đầu tiên, sau đó em sẽ gặp phiền phức.”<\/p>\r\n\r\n    Cái nhìn màu vàng nâu hướng vào cô, chỉ trích như cú đánh bằng roi da. “Khi nào em sẽ nói với anh là tại sao em lại gói ghém những thứ đồ để sống sót đó cho một chuyến bay qua đêm tới Seatle?” Anh vẫn giữ giọng nhẹ nhàng, nhưng cô cảm thấy sự thay đổi tâm trạng. Anh nghiêm túc khủng khiếp với chuyện này, và cô tự hỏi tại sao. Chuyện cô kéo lê cái túi đó tới bất cứ nơi nào cô đến thì liên quan gì với anh chứ? Cô có thể hiểu tại sao anh tò mò, nhưng không phải khăng khăng như thế.<\/p>\r\n\r\n    “Em mắc chứng hoang tưởng,” cô nói, phù hợp với giọng anh trong sự nhẹ nhàng. “Em luôn chắc rằng sẽ có việc khẩn cấp nào đó, và em sẽ thật kinh khủng khi không được chuẩn bị trước.”<\/p>\r\n\r\n    Đôi mắt anh tối lại và lạnh lùng. “Ngớ ngẩn. Đừng có có cuốn anh đi bằng những lời nói dối đó.”<\/p>\r\n\r\n    Sunny có lẽ đã tử tế để hầu như dẫn đến một sai lầm, nhưng cô không lùi lại. “Em đã cố để lịch sự và từ chối nói với anh rằng nó không phải việc của anh.”<\/p>\r\n\r\n    Với sự ngạc nhiên của cô, anh bình thản. “Thế còn tốt hơn.”<\/p>\r\n\r\n    “Chuyện gì cơ? Trở nên khiếm nhã á?”<\/p>\r\n\r\n    “Thành thật,” anh sửa lại. “Nếu có những thứ em không muốn nói với anh, được thôi. Anh không thích điều đó, nhưng tối thiểu thì nó là sự thật. Xem xét tới tình huống của chúng ta, chúng ta cần có thể tin tưởng lẫn nhau, và điều đó đòi hỏi phải thật thà. Chúng ta phải đứng dậy đối mặt với nhau, thậm chí khi sự thật không phải tất cả đều ngọt ngào và sáng sủa.”<\/p>\r\n\r\n    Cô bắt chéo hai tay và nheo mắt lại, gửi cho anh một cái nhìn “Em không thèm tin những gì anh nói.”. “Thậm chí khi anh chỉ là tò mò? Em không nghĩ thế.” Cô khụt khịt. “Anh đang cố làm rối trí em để moi hết ruột gan em ra.”<\/p>\r\n\r\n    “Nó đang tiến triển chứ?”<\/p>\r\n\r\n    “Em đã cảm thấy một sự tội lỗi ray rứt ngắn ngủi, nhưng rồi lý trí đã đá bung nó đi.”<\/p>\r\n\r\n    Cô cảm thấy anh cố gắng chống lại nó, nhưng một nụ cười hiện lên trên mắt anh, rồi chuyển xuống chỗ cong nơi khóe miệng đẹp đẽ đó. Anh lắc đầu. “Em đang đẩy anh vào rất nhiều phiền toái,” anh nói một cách thân thiện khi anh cầm những cái bẫy lên và bắt đầu lùi lại tới cái hố nước nhỏ của họ, nếu như một tia nước có thể được gọi là một cái hố.<\/p>\r\n\r\n    “Tại sao thế?” cô gọi từ phía sau anh.<\/p>\r\n\r\n    “Bởi vì anh e là anh sẽ yêu em mất thôi,” anh nói qua vai khi anh bước lại gần chỗ ngoặt của vách núi và biến mất khỏi tầm mắt.<\/p>\r\n\r\n    Hai chân Sunny đột nhiên yếu ớt; đầu gối cô thực sự run lên, và cô đưa tay ra để chống tay vào tường. Có phải anh đã thực sự nói điều đó? Ý anh là gì? Liệu một người đàn ông có thừa nhận điều gì tương tự thế nếu anh ta đã không có cảm xúc?<\/p>\r\n\r\n    Trái tim cô đập thình thịch như thế cô đang chạy. Cô có thể gặp phải nhiều chuyện mà hầu hết mọi người không bao giờ nghĩ phải làm, như là chạy trốn để sống sót, nhưng khi một mối quan hệ lãng mạn kéo đến cô lại là một kẻ khờ khạo trong rừng -hoặc trong sa mạc, để trở nên đúng đắn. Cô đã không bao giờ để một người đàn ông lại gần mình đủ để trở thành vấn đề với cô, bởi vì cô phải tự do biến mất mà không có một giây phút để ý hay hối hận. Nhưng lúc này cô không thể biến mất; cô không thể đi bất cứ đâu. Lần này cô gặp nhiều rắc rối hơn Chance, bởi cô đã yêu - yêu một cách kinh khủng, hoàn toàn, không dừng lại được.<\/p>\r\n\r\n    Cảm giác là hỗn hợp trong bụng cô đang thắt lại giữa ngất ngây và khiếp sợ. Điều cuối cùng cô muốn làm là yêu anh, nhưng đã quá muộn để lo lắng đến chuyện đó lúc này. Chuyện gì đó đã bắt đầu đã hoàn toàn bừng nở khi anh đã không làm tình với cô sau khi cô nói là anh có thể. Điều gì đó rất cơ bản và bản năng đã nhận ra anh như là người bạn đời của cô. Anh là mọi thứ mà cô đã từng mong mỏi ở một người đàn ông, mọi thứ cô đã từng mơ ước trong những suy nghĩ hình thành dang dở mà cô không bao giờ để chúng xuất hiện hoàn toàn trong ý thức của mình, bởi vì cô biết rằng cuộc sống đó không dành cho cô.<\/p>\r\n\r\n    Nhưng những tình huống đó giữ được sự thống trị trên mặt đất, không phải dưới này trong cái hố ngập nắng mà họ là hai người duy nhất sống. Cô cảm thấy non nớt bên trong, như thể tất cả những sự kết thúc và cảm xúc sợ hãi đã lột bỏ vòng bảo vệ của chúng, bỏ lại sự mong manh dễ vỡ với những cảm giác của cô mà trước đó cô luôn có thể giữ để không cho ai tới gần. Những cảm xúc đó vẫn quét qua cô trong những đợt sóng vui vẻ, giũ sạch cô khỏi sự đe dọa không rõ. Cô rất muốn bảo vệ bản thân, nhưng tất cả những lá chắn cô đã sử dụng bao nhiêu năm qua đột nhiên vô dụng.<\/p>\r\n\r\n    Tối nay họ sẽ trở thành người tình, và bức tường bảo vệ cuối cùng chắc chắn sẽ bị phá hủy. Tình dục không chỉ là tình dục với cô; nó là một sự ràng buộc, một sự dâng hiến của bản thân, đó sẽ là một phần của cô trong suốt phần đời còn lại.<\/p>\r\n\r\n    Cô không ngây thơ với những thứ khác ngoài làm tình với anh có thể có ý nghĩa gì. Cô không có biện pháp tránh thai nào cả, và trong khi anh có thể có vài cái bao cao su, họ có thể nhanh chóng sử dụng hết. Bát nước đã đổ đi thì không thể lấy lại được, và một khi họ đã làm tình họ không thể quay lại mối quan hệ trong sạch. Cô sẽ làm gì nếu cô có mang và họ không được cứu? Cô phải giữ lấy hy vọng là họ sẽ không ở đây mãi mãi, nhưng một phần nhỏ lý lẽ nói với cô rằng có thể họ sẽ không được tìm thấy. Cô sẽ làm gì nếu thậm chí là họ được cứu thoát? Một đứa bé là một phiền phức lớn. Làm sao cô có thể bảo vệ nó? Bằng cách nào đó cô không thể thấy bản thân mình và Chance và một đứa trẻ tạo thành một gia đình nhỏ bé như bao người Mỹ; cô có thể vẫn chạy trốn, bởi vì đó là cách duy nhất để được an toàn.<\/p>\r\n\r\n    Giữ khoảng cách với anh, giữ lại sự thuần khiết, là điều duy nhất an toàn, đúng mực nên làm. Thật không may, cô có vẻ không giữ được sự thuần khiết của mình thêm chút nào nữa. Cô cảm thấy như thể những đợt sóng đó mang cô đi quá xa khỏi bờ để cô có thể quay lại lúc này. Dù tốt hay xấu, tất cả những gì cô có thể làm là xuôi theo dòng đến chỗ nó đưa cô tới.<\/p>\r\n\r\n    Mặc dù vậy, cô vẫn thử. Cô thử nói với mình là thật thiếu trách nhiệm một cách ngu ngốc khi mạo hiểm mang bầu dưới bất kì hoàn cảnh nào, nhưng đặc biệt là trong hoàn cảnh này. Phải, những người phụ nữ trên khắp thế giới thai nghén và sinh đẻ trong những điều kiện nguyên thủy, nhưng vì bất cứ lý do gì, văn hóa, kinh tế hay thiếu sức mạnh trí tuệ, họ cũng không phải lựa chọn. Cô thì có. Tất cả những gì cô phải làm là nói “không” và lờ đi tất cả những bản năng phụ nữ đang kêu gào “vâng, vâng.”<\/p>\r\n\r\n    Khi Chance quay lại cô vẫn đang đứng ở chỗ mà cô đã đứng khi anh rời đi, vẻ mặt cô căng thẳng. Anh ngay lập tức bị báo động, với lấy khẩu súng nhét trong cạp quần chỗ thắt lưng của anh. “Chuyện gì thế?”<\/p>\r\n\r\n    “Giả sử em có thai thì sao?” cô hỏi thẳng thừng, ra dấu xung quanh họ với một cái vung tay. “Điều đó sẽ thật ngu ngốc.”<\/p>\r\n\r\n    Anh trông ngạc nhiên. “Em không có gì tránh thai sao?”<\/p>\r\n\r\n    “Không, và thậm chí nếu có, em cũng không có nguồn thuốc vô tận.”<\/p>\r\n\r\n    Chance xoa cằm, cố nghĩ ra một cách mà không làm lộ sự nhúng tay của anh. Anh biết họ sẽ không ở đây lâu, chỉ cho đến khi cô đưa cho anh thông tin mà anh cần về cha cô, nhưng anh không thể nói với cô điều đó. Và thế quái nào mà cô lại không có vài thứ để tránh thai? Tất cả những nữ điệp viên mà anh biết đều dùng biện pháp tránh thai dài hạn, và tình huống của Sunny không có gì khác. “Anh có vài cái bao cao su,” cuối cùng anh nói.<\/p>\r\n\r\n    Cô gượng cười với anh. “Bao nhiêu? Và chúng ta sẽ làm gì khi hết chúng?”<\/p>\r\n\r\n    Điều cuối cùng anh muốn làm lúc nay là khiến cô chống đối. Quyết định đánh bạc một chút, mạo hiểm không thể làm tình với cô để đổi lại giữ được sự tin cậy của cô, anh vòng tay quanh cô và đặt đầu cô dựa vào ngực anh. Cô tạo cảm giác rất tuyệt trong tay anh, anh nghĩ, chắc chắn với cơ bắp và lại mềm mại ở những chỗ thích hợp. Anh không thể ngừng việc nghĩ về cái cách cô trông như thế nào lúc khỏa thân: cái lưng mảnh mai, duyên dáng và cái eo nhỏ, và đường cong hình trái tim và tuyệt đẹp của mông. Chân cô mảnh khảnh và bắp thịt mượt mà như anh nghĩ, và cái ý nghĩ chúng quấn quanh eo anh đã đẩy anh tới sự khuấy động hoàn toàn và ngay lập tức. Anh giữ cô thật gần không có cách nào cô có thể bỏ qua tình trạng của anh, nhưng anh không để mình lao vào cô; để cô nghĩ anh là một người lịch sự. Anh biết như thế tốt hơn, nhưng chủ yếu là cô không nghĩ thế.<\/p>\r\n\r\n    Anh hôn lên đỉnh đầu cô và nắm lấy cuộc chơi đó. “Chúng ta sẽ làm bất cứ chuyện gì em muốn,” anh nhẹ nhàng nói. “Anh muốn em - em biết điều đó mà. Anh có khoảng 3 tá bao cao su-”<\/p>\r\n\r\n    Cô giật lại, nhìn chằm chằm vào anh. “Ba tá?” cô hỏi, hoảng hốt. “Anh mang theo ba tá bao cao su?”<\/p>\r\n\r\n    Lại tiếp tục có gì đó thúc đẩy cô cười. Cô có thể có anh nhanh hơn bất kì người phụ nữ nào anh biết. “Anh vừa bổ sung dự trữ,” anh giải thích, giữ giọng mình nhẹ nhàng.<\/p>\r\n\r\n    “Nhưng nó có hạn sử dụng mà, anh biết đấy!”<\/p>\r\n\r\n    Anh cắn ở bên trong má mình - rất mạnh. “Phải, nhưng nó không nhanh hỏng như là sữa. Chúng sử dụng được trong vài năm.”<\/p>\r\n\r\n    Cô nhìn anh ngờ vực. “Vậy 36 cái bao cao su anh sẽ dùng được bao lâu?”<\/p>\r\n\r\n    Anh thở dài. “Hiển nhiên là nhiều hơn em nghĩ.”<\/p>\r\n\r\n    “6 tháng?”<\/p>\r\n\r\n    Anh tính nhanh. 6 tháng, 36 cái bao cao su.. anh có thể phải làm tình nhiều hơn một lần một tuần. Nếu anh có một mối quan hệ lâu dài, đó không là vấn đề, nhưng với một anh chàng độc thân không trói buộc...<\/p>\r\n\r\n    “Xem này,” anh nói, để cho sự tức giận luồn vào trong cả suy nghĩ lẫn vẻ mặt anh, “với em 3 tá có thể tồn tại trong 1 tuần.”<\/p>\r\n\r\n    Cô trông hoảng hốt, và anh có thể thấy hành động nhẩm tính của cô lúc này. Khi cô đã có câu trả lời và đôi mắt cô mở to, anh luồn tay vào tóc cô, khum tay đằng sau gáy cô và giữ cô đứng yên trong khi anh hôn cô, liên tục dùng mọi kỹ năng để khuấy động cô. Hai tay cô run rẩy đập vào ngực anh như thể cô muốn đấy anh ra, nhưng chúng lại không nghe lời. Anh vuốt ve lưỡi mình trong miệng cô, từ từ và sâu, cảm thấy sự đụng chạm đáp lại của lưỡi cô và sự vội vã của đôi môi cô. Cô ngọt ngào, và hương vị tươi mới của cô là của người phụ nữ tinh khiết. Anh cảm thấy núm vú cô dựng đứng lên dưới lớp vải mỏng của chiếc áo phông, và đột nhiên anh muốn chạm vào chúng, cảm thấy chúng nhói lên trong lòng bàn tay anh. Anh đã đặt tay mình dưới áo cô hầu như trước khi những suy nghĩ hình thành. Ngực cô chắc và tròn trịa, làn da mát lạnh như lụa của cô nóng lên dưới sự đụng chạm của anh. Cô cong người trong tay anh, hai mắt nhắm lại, một tiếng rên rỉ khẽ trong cổ họng cô.<\/p>\r\n\r\n    Anh chỉ định hôn cô vì sự tấn công đột ngột của cảm giác trách nhiệm của cô. Thay vì thế, sự ham muốn được chạm vào cô đã tới trong đầu anh như một thứ rượu whiskey lâu năm, và đột nhiên anh phải nhìn cô, nếm thử cô. Với một cử chỉ nhanh chóng anh kéo áo phông của cô lên, để lộ bờ ngực của cô, và ngả lưng cô qua tay anh để đôi gò rắn chắc được dâng lên cho anh trong một bữa tiệc khoái cảm. Anh nghiêng mái tóc đen và bao bọc miệng mình quanh một núm vú căng cứng và ửng đỏ, liếm lưỡi quanh nó trước khi ấn nó vào trong vòm miệng của anh và mút. Anh nghe thấy âm thanh cô tạo ra lúc đó, tiếng kêu của một người phụ nữ ham muốn cao độ, một tiếng kêu hoang dại, dữ dội đi thẳng vào thắt lưng anh. Anh lờ mờ nhận ra móng tay cô đang cắm vào hai vai anh, nhưng sự đau đớn chỉ là chuyện nhỏ, và không gì so sánh được với sự khẩn cấp đang chiếm đoạt anh. Máu dồn lên tai anh, la hét trong tĩnh mạch. Anh muốn cô với sự mãnh liệt hoang dại đang dẫn anh đi với sự kích thích đột ngột, thúc giục anh nắm lấy thay vì sự quyến rũ.<\/p>\r\n\r\n    Một cách dứt khoát anh tìm tới sự thoái thác tự chủ lạ lùng. Chỉ kinh nghiệm và rèn luyện của toàn bộ tuổi trưởng thành, sử dụng trong hào của cuộc chiến bẩn thỉu, vụng trộm, tiếp tục. mang cho anh sức mạnh để kiềm chế bản thân mình. Miễn cưỡng anh nới lỏng sự kìm kẹp của mình trên núm vú của cô, liếm một cách luyến tiếc cái búp hoa nhỏ bé đang cương lên. Cô run lên trong tay anh, rên rỉ, mái tóc vàng của cô đổ ra phía sau khi cô bị mắc một cách vô vọng trong vòng tay anh, và anh hầu như lại lạc trong đó.<\/p>\r\n\r\n    Quỉ tha ma bắt tất cả những thứ đó đi, anh không thể đợi.<\/p>\r\n\r\n    Nhanh chóng anh hạ xuống và lấy cái chăn từ mặt đất, rồi vòng tay phải của mình dưới đầu gối cô và nâng cô lên, mang cô ra chỗ có ánh mặt trời. Màu vàng rực rỡ của mặt trời đang hạ xuống hôn lên da thịt cô với sự huy hoàng huyền ảo, làm tăng thêm vẻ óng ánh của mái tóc cô. Ngực cô mịn màng, với đường gân mỏng manh màu xanh của những tĩnh mạch hiện lên qua làn da nhạt màu, và những núm vú nhỏ của cô màu hồng tươi, sáng lên một cách ẩm ướt, đang dựng đứng lên. “Chúa ơi, em thật đẹp,” anh nói bằng giọng trầm, dữ dội.<\/p>\r\n\r\n    Anh để cô đứng, cô lắc lư, đôi mắt đáng yêu của cô mê mẩn với sự ham muốn. Anh trải cải chăn ra và với tay tới cô trước khi sự ham muốn nguội lạnh. Anh muốn cô thật cháy bỏng, sẵn sàng cho anh đến nỗi cô sẽ chống lại anh hoàn toàn.<\/p>\r\n\r\n    Anh kéo chiếc áo sơ mi ra khỏi đầu cô, ném nó xuống cái chăn, và móc những ngón tay của anh vào cạp quần jean của cô. Một tiếng tách nhanh chóng, một cái giật ở đầu khóa kéo, và chiếc quần jean trượt xuống bắp đùi cô.<\/p>\r\n\r\n    Tay cô bám chặt vào cẳng tay anh. “Chance?” cô kêu lên không chắc chắn một cách kì lạ, một chút ngập ngừng. Nếu cô thay đổi ý định bây giờ -<\/p>\r\n\r\n    Anh hôn cô, chậm và sâu, và vân vê núm vú cô. Cô lại rên rỉ nhẹ, nhấc ngón chân của cô ấn vào anh. Anh kéo quần jean của cô xuống đến mắt cá chân, vòng hai tay quanh cô và hạ cô xuống cái chăn.<\/p>\r\n\r\n    Cô thở hổn hển, đầu cô ngả ra sau. “Ở đây? Bây giờ ư?”<\/p>\r\n\r\n    “Anh không thể đợi.” Đó không hơn là một sự thực khó chịu. Anh không thể chờ được cho đến khi trời tối, cho đến khi họ lịch sự chui vào lều cùng nhau như thế họ đang diễn theo một kịch bản. Anh muốn cô bây giờ, trong ánh mặt trời, trần truồng, ấm áp và hoàn toàn tự phát. Anh kéo quần cô xuống và tháo mắt cá chân cô khỏi mớ lộn xộn của quần jean và đồ lót.<\/p>\r\n\r\n    Có vẻ như cô cũng không muốn đợi. Cô giật mạnh áo phông của anh, kéo nó lên. Một cách thiếu kiên nhẫn anh nắm chặt cái viền áo và giật mạnh cái áo ra khỏi đầu, rồi duỗi chân cô ra và nới lỏng sức nặng của anh xuống cô, ngồi vào khe chữ V giữa hai bắp đùi đang mở của cô.<\/p>\r\n\r\n    Cô đã rất bình tĩnh, hai mắt cô mở ra khi cô nhìn chằm chằm vào anh. Anh mò trong túi áo lấy chiếc bao cao su anh đã bỏ vào trước đó, rồi tự nâng mình lên đủ để cởi quần jean ra và kéo nó xuống. Anh đeo bao cao su với một hành động vội vã, thành thục. Khi anh quay trở lại cô, cô tựa tay lên vai anh như thể cô muốn giữ gìn chút khoảng cách nào đó giữa họ. Nhưng bất kì khoảng cách nào cũng là quá lớn; một tay anh túm lấy tay cô và kéo nó vòng qua đầu cô, đặt nó lên chăn và vòng ngực cô dựa vào anh. Với tay kia anh với giữ chúng và dẫn cái vật dài cứng tới lối vào mềm mại, ẩm ướt của cơ thể cô.<\/p>\r\n\r\n    Sunny run lên, vô vọng trong vòng kìm kẹp của anh. Cô không bao giờ cảm thấy bị tổn thương trước đó, hoặc sống động như thế. Sự đam mê của anh không kiềm chế được và không hề nhẹ nhàng, như cái cách mà cô đã hi vọng; nó thật dữ dội và náo động, vật lộn cô với sức mạnh của nó. Anh đặt cô nằm xuống, khiến cô thật nhỏ bé với cơ thể cơ bắp to lớn của anh, và cô run lên khi cô chờ đợi sự xuyên qua của cú đâm mạnh. Cô đã sẵn sàng cho anh, phải, quá sẵn sàng. Cô cong người với ham muốn; cô bị đốt cháy cùng nó. Cô muốn cầu xin anh nhanh lên, nhưng cô không thế khiến cô cất giọng. Anh nằm xuống, và cô cảm thấy sự chạm tới của những khớp ngón tay của anh ở giữa hai chân cô, rồi cái vật dài cứng rắn, nóng bỏng của anh lại ấn vào chỗ mở của cô.<\/p>\r\n\r\n    Mọi thứ trong cô có vẻ bị co chặt lại, cuộn lại, tập trung vào cái sự xâm nhập thân mật đó. Chỗ da thịt mềm mại giữa hai chân cô bắt đầu cháy lên và đau nhói khi cái lực ép thẳng thừng đó kéo căng cô. Anh ấn mạnh hơn và lực ép đó trở nên đau đớn. Sự tuyệt vọng hoang dại tràn ngập cô. Cô muốn anh bây giờ, ở trong cô, thả lỏng sự đau đớn và căng thẳng, vuốt ve lưng cô trong sự ham muốn cháy bỏng.<\/p>\r\n\r\n    Anh bắt đầu kéo lại, nhưng cô không thể để anh làm vậy, không thể chịu mất điều mà sự đụng chạm của anh đã hứa hẹn. Cô đã từ chối bản thân mình rất nhiều thứ, nhưng không phải thứ này, không phải bây giờ. Cô khóa chân quanh anh và nâng hông lên, tự đâm vào một cách mãnh liệt, đẩy mạnh qua lớp bảo vệ của cơ thể cô.<\/p>\r\n\r\n    Cô không thể giữ lại tiếng kêu khẽ thoát ra từ cổ họng cô. Sự choáng váng cướp đi sức mạnh cơ bắp của cô, và cô nằm rũ xuống cái chăn.<\/p>\r\n\r\n    Chance di chuyển bao phủ cô, bờ vai rộng của anh che đi mặt trời. Anh là một người tóc đen, thân hình to lớn, hình dạng của anh nhòe đi bới những giọt nước mắt của cô. Anh thì thầm một lời làm yên lòng nhẹ nhàng thậm chí khi anh thăm dò sâu hơn, và vẫn còn sâu hơn, cho đến khi cả cái vật dài đó nằm trong cô.<\/p>\r\n\r\n    Anh thả hai tay cô ra để ôm cô bằng cả hai cánh tay. Sunny bám lấy hai vai anh, giữ chặt hết mức cô có thể, bởi vì không có sức mạnh của anh cô nghĩ cô có thể tan thành từng mảnh. Cô đã không nhận ra là nó sẽ quá đau đớn, đến mức anh sẽ cảm thấy quá chật và nóng bên trong cô, hoặc là đi quá sâu. Anh đang xâm chiếm khắp người cô, tiếp tục với cơ thể cô và đòi hỏi sự đáp lại của nó, thậm chí hơi thở của cô, nhịp tim của cô, dòng máu chảy qua mạch máu của cô.<\/p>\r\n\r\n    Đầu tiên anh di chuyển nhẹ nhàng, chậm chạp, nghiêng người anh để anh ấn vào những chỗ mà cô muốn nhất. Anh làm mọi thứ cho cô bằng tay, vuốt ve cô để trở lại sự đam mê. Anh hôn cô, thong thả khám phá cô bằng lưỡi của anh Anh chạm vào núm vú của cô, mút chúng, gặm nhấm bên cổ của cô. Sự chú ý cẩn thận của anh dần dần dỗ dành cô trong sự đáp lại tới một hành động bản năng khi hông cô nâng lên và rơi xuống đúng lúc với những cú đâm vào của anh. Cô vẫn bám lấy vai anh, nhưng trong sự ham muốn hơn là tuyệt vọng. Một hơi nóng tràn ngập quét qua cô, và cô nghe thấy mình hổn hển.<\/p>\r\n\r\n    Anh kéo chân cô ra và đâm vào sâu hơn, mạnh hơn, nhanh hơn. Sự nhậy cảm bùng nổ trong cô, bất ngờ làm chấn động phần da thịt của cô. Cô quằn quại bên dưới anh, không thể giữ lại những tiếng kêu ngắn, nhọn dâng lên qua cổ họng đang thắt lại của cô. Nhịp đập thình thịch không để sự co thắt giảm đi, chúng tiếp tục làm cô rùng mình cho đến khi cô thổn thức, chống lại anh, ham muốn được giải thỏa, muốn nhiều hơn, và cuối cùng - khi cơ thể mạnh mẽ của anh cứng lại và bắt đầu rùng mình - không muốn gì nữa<\/p>","title":"Chương 7"}