{"text":"﻿    Chương 18: Chương 18\r\n\r\n    SieuTruyen.Net\r\n\r\n    “Mày thích à?” Garnet hỏi gã đàn ông ngồi đối diện hắn. Mặt bàn quán rượu giữa họ có vết đậu và bị khoét, và nó hình thành những cái vòng tròn dính dính nơi những ly rượu đầy đặt ở đó. Gương mặt của người đàn ông còn lại cũng có vết và bị khoét y như cái bàn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Bullfrog Espy uống một hơi bia dài chậm trước khi tạo thêm một vệt tròn nữa trên bàn. Mắt gã có màu nước bẩn thỉu và có sự lạnh lẽo vô tình thêm vào chúng. “Mày cho là cần bao nhiêu tên để tiến hành?” gã cuối cùng cùng hỏi với cái giọng the thé như của đàn bà. Giọng nói của hắn giúp hắn có được cái biệt danh “ễnh ương,” vì không ai hiểu biết gọi một người đàn ông to lớn và “ chít chít” vĩnh viễn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “tầm năm mươi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nhiều người đó. Tao không biết và tin tưởng đến năm mươi gã.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet nhũn vai. Gã không tin ai cả. “Không cần biết chúng ta có thể tin chúng hay không, chỉ cần chúng sẵn lòng dùng súng thôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Và mày không thích thú gì với cái trang trại sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Mày có thể có được cái trang trại chết tiệt đó. Tao muốn đứa con gái.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Có lẽ tao cũng sẽ muốn ả. Cũng một thời gian rồi từ khi tao có được một cô bé da trắng.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó không phải là ả da trắng duy nhất. Chị nó và cả chị họ nữa cũng ở đó. Chúng đều là những người đàn bà trẻ đẹp. Nhưng tao chỉ muốn con này.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Bullfrog không vô tình bồn chồn giống cách của nhiều gac khác, và sự yên lặng của gã khiến Garnet lo lắng. Nhưng gã bắn súng rất nhanh và không muốn giết người. Một vài tên thậm chí nói là gã thích giết người. “Jake Roper hả? Hắn là một tên chó rất nhanh đó. Tao đã thấy hắn ở El Paso một năm trời.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet mỉm cười, cái cử động miệng chậm chạp cũng không giảm bớt được sự tàn nhẫn trong đôi mắt hắn. “Đừng quan tâm xem một người nhanh tới đâu nếu mày ở đằng sau nó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Bullfrog lại nâng ly lên. Gã nói, “Đúng thế.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ánh mặt trời chiếu lên những viên gạch ở tiền sảnh, chẳng có gì giống cái đêm kinh hoàng từng xảy ra. Nhưng khi cánh cửa nặng nề mở ra và bóng một cái đầu và thân hình ai đó bước qua những viên gạch, có gì đó lóe lên trong đầu Jake. Chính xác giống cái đêm anh nhìn xuống và thấy cha anh bò trên sàn nhà.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Máu giật giật trên trán anh. Anh đứng như trời trồng chỉ ngay bên ngoài cửa phòng sách, mặt anh cứng lại vì cơn ghét choáng lấy anh. Ở đây, bên trái cầu thang, là nơi mẹ anh nằm khuôn mặt bầm tìm và bị méo mó dưới bàn tay của McLain, nơi hắn cưỡng hiếp bà trong khi thi thể chồng bà chỉ nằm cách đó vài mét. Máu của và và não bà dính đầy trên những viên gạch này.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khốn kiếp, hãy để linh hồn McLain bị nướng ở địa ngục! Nếu hắn có linh hồn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh và Ben nhìn hắn chết, nhưng họ không thắng. McLain vẫn sống trong những bức tường ấy trong ngôi nhà mà hắn làm dơ bẩn vì sự hiện diện của hắn. Thân thể hắn và huyết mạch hắn vẫn sống trong cơ thể Victoria. Giờ đây hình ảnh của cô khi cô trình diễn và đánh thức kí ức của Jake làm anh giận hơn nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cảm thấy đủ khỏe để có thể ra khỏi nhà, cơn buồn nôn dần dần tan biến. Mùa thu đang tới và sẽ đến nhanh thôi. Tháng Chín lá bạch dương chuyển sang màu vàng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đóng cửa và đứng chết lặng đi một khắc để đôi mắt thích nghi dần với ánh sáng của ngôi nhà. Không có chuyển động nào thu hút sự chú ý của cô, không có âm thanh, nhưng đột nhiên cái đầu đằng sau cổ cô ngẩng lên và cảm giác đe dọa khiến cô lạnh người đi. Cô ngẩng đầu nhìn quanh và thấy Jake.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mặt anh có vẻ căm hận, đôi mắt giống như những viên than xanh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trong khoảnh khắc nhận ra đó cô đã rất kinh hãi. Trông anh như thể muốn xé xác cô với đôi tay trần. KHông nghĩ gì cả, theo bản năng hoang dại cô chạy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake bắt đầu ý thức được và thoát khỏi quá khứ khi cô chạy lên lầu. Anh bắt đầu bước về phía trước, hét lên nghiêm khắc cảnh báo. “Victoria, coi chừng bậc thang!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    May thay cô không vấp ngác. Khi cơn buồn nôn cuốn lấy cô, cô đã cố gắng nắm được lan can bằng cả hai tay và đứng thẳng lên. Tầm nhìn của cô run rẩy, và bắt đầu mờ đi. Cô có thể nghe thấy tiếng anh chạy lên cầu thang, tiếng giầy anh vang vọng, và cố cố gắng bước lên một bước nữa, nhưng chân cô quá nặng và không nghe lời. Cùng với cảm giác buồn chán đề phòng và ngạc nhiên, cô thấy bản thân mình bắt đầu chùn xuống và không thể làm gì ngăn lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sau đó bàn tay cứng như thép vòng lấy cô, cánh tay mà cô nhớ đến đôi lần trong giấc mơ khiến nước mắt vẫn còn lại khi cô thức giấc. khi bóng đen trở nên rõ ràng, cô tự hỏi tại sao anh lại giữ lấy cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake giữ lấy cơ thể mềm oặt của cô trong tay, mồ hôi túa ra trên mặt anh khi nhận ra cô suýt nữa ngã. Cô đã ngất xỉu, đầu cô tựa vào tay anh. Anh định hét gọi Emma và Carmita, nhưng nhanh chóng im lặng. Victoria là vợ anh, anh nên chăm sóc cô. Anh đã nhìn thấy nhiều người bất tỉnh và biết làm thế nào giải quyết cái ngất đơn giản này.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không cảm thấy nặng nề hơn chút nào nữa như ba tháng trước kia. Chỉ cần cảm nhận thấy cô nằm trong vòng tay anh đã mang lại niềm vui mạnh mẽ lưu luyến, buồn vui lẫn lộn. Anh ôm cô cũng chưa lâu lắm, sự quyến rũ giữa họ cũng chưa quá lớn quá sâu sắc và không thể vượt qua.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh bắt đầu bế cô vào phòng họ, giường của họ, nhưng đổi ý và đi vào phòng cô, cô sẽ thấy ít sợ hãi hơn khi thức dậy nếu cô không ở trong phòng anh. Cô không có dấu hiện phục hồi khi anh đặt cô lên giường, và với sự quan tâm tăng dần anh cởi áo của cô, sau đó là chiếc áo bờ lu nữ nhẹ được tháo cúc lên tận dưới cằm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh có thể cảm nhận được hơi ấm từ làn da mềm mại của cô, và những đường nét tách biệt của chiếc áo bờ lu lộ ra nhịp tim đập nhẹ dưới cổ cô. Mạch tim của riêng anh cũng bắt đầu rung lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Victoria, tỉnh dậy đi,” anh thì thầm, vuốt tóc cô ra phía sau. Cô vẫn không động đậy. Anh nâng váy cô lên đủ để tháo giầy, sau đó lấy gối đặt xuống dưới đầu cô, và trượt nó xuống dưới chân cô, đôi chân thanh mảnh và mỏng manh dưới đôi tất trắng. Nhịp tim của anh nhanh hơn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô là của anh, cơ thể cô là của anh. Anh đặt tay lên bụng cô, tìm kiếm sự sống chia rẽ cuộc hôn nhân của họ. Bụng cô vẫn mịm màng và phẳng như trước kia.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Lông mày của anh nhíu lại. Cần bao lâu thời gian để tình trạng có thai của người phụ nữ lộ ra ngoài? Cái cách anh nhận ra nó, cô phải mang thai hơn bốn tháng rồi mới phải, chắc chắn đã lộ bụng rồi. Nhưng, một vài người phụ nữ bụng không to như những người khác, anh đã thấy vài người trông rất khổng lồ và một vài thì khi họ sinh con trông cũng không to lắm. có lẽ quần áo cô quá cỡ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cuộn váy cô lên, tay anh luồn sâu xuống dưới lớp váy lót của cô,tìm thấy đùi được phủ vải cốt tông và trượt lên trên bụng cô. Cô vẫn ấm áp và phẳng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mi mắt cô chớp chớp và cố mở ra. “Jake à?” Cô thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cúi xuống bên cô. “Em bị ngất, nhưng giờ thì ổn rồi.” Anh nói nhỏ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em nghĩ anh sẽ giết em.” Những lời nói đó líu lại phần nào khi cô cố đẩy những tàn tích cuối cùng của lần bất tỉnh đi. Cô chớp mắt và tập trung nhìn vào gương mặt anh. Cô không thấy dấu hiệu gì của sự căm ghét sâu đậm anh nhắm vào cô khi cô chạy trốn để sống, và cô bối rối tự hỏi liệu đây có phải là những gì cô đang tưởng tượng không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không, chưa từng như vậy.” Tim của Jake đập mạnh khi anh nhìn cô. Môi cô mềm mại và khẽ run lên. Bức tường thù địch đã đổ xuống, giờ cô yếu ớt và mất phương hướng. trước khi cô lại tức giận anh cúi xuống và hôn cô, âm thanh nghẹn đi vì niềm vui sướng thoát ra tận sâu trong cổ họng anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh dùng sức ép của miệng mình để tách môi cô ra rồi trượt lưỡi vào trong. Niềm khao khát dấy lên đến chóng mặt đã xuyên suốt người anh khi anh nâng cánh tay cô lên và đưa chúng vòng quanh cổ anh. Anh ôm lấy cô, hôn sâu hơn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cũng đã muốn anh quá lâu rồi, thèm khát anh quá lâu, đến lôi tất cả giác quan quay cuồng dán chặt lấy việc anh đang làm. Hương vị của miệng anh giữ cô không chết khát, tay anh cho cô ăn bằng những cách khác. Cô rên rỉ cảm nhận lòng bàn tay thô ráp của anh trên bờ ngực nhạy cảm, trượt vào trong cả chiếc áo blue và áo lót rồi khum lấy đôi gò trần, sau đó nâng chúng lên, thả tự do cho chúng khỏi sức ép của vải vóc. Anh rời khỏi môi cô, miệng anh trượt xuống cổ rồi phủ lên một bên nụ ho đang mở rộng ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cảm giác quá mạnh tới mức cô dường như đang bắn ra khỏi giường. Ngực cô quá mềm mại tới mức cô khó có thể chịu đựng nổi sức ép của áo, và cái miệng nóng bỏng của anh dính chặt vào một chiếc nụ hoa tạo thành sự pha trộn điên cuồng của nỗi đau và niềm vui.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không thể chịu nổi nữa. Nước mắt dâng lên và cô đẩy vào vai anh. “Anh đang làm em đau,” cô nghẹt thở.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh ngẩng đầu lên, đôi mắt xanh tràn ngập đam mê. “Làm em đau à?” Anh nhắc lại giọng khàn khàn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “vâng.. ngực em sưng lên. Đứa bé-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lùi lại. Bằng chứng đứa bé đang lớn dần trong cô ở ngay đây, trước sự sưng lên của ngực cô, núm vú đen lại, và mạnh máu máu xanh nhạy cảm tăng lên chạy chỉ ngay dưới làn da màu kem.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô bò ra khỏi giường, và đứng dậy quay lưng lại với anh khi chỉnh lại áo lót, vát lót, và váy. “Cám ơn anh đã đỡ em,” cô nói giọng cứng nhắc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhớ ra cô đã nói gì khi lần đầu tiên có được ý thức, cô đã nghĩ anh định giết cô, và cô sợ hãi chạy trốn anh. Chúa ơi, họ đã làm gì với nhau?<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh không định làm em sợ.” Giọng anh cộc lốc. “Từ giờ hãy cẩn thận khi lên xuống cầu thang.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vâng, em sẽ làm thế.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô quá mỏng manh. Anh quan sát cô vài ngày rồi, cố gắng giải tỏa sự không thoải mái của bản thân. Anh đếm ngày chỉ vì cô bảo anh làm vậy, và cố tính xem cô mất bao lâu để biết cô có thai. Một tháng? Hai tháng? Anh không biết, những anh nghĩ chắc chắc cô sẽ thể hiện ra lúc này. Nếu không, nếu anh khiến cô có thai ngay lập tức, vậy cô đã mang thai được ba tháng. Và điều đó giải thích vì sao cô chưa lộ bụng.<\/p>\r\n\r\n    Nghĩ đến điều đó khiến anh toát mồ hôi khi anh nhớ ra anh đã nói và làm những gì. Một khi anh thừa nhận nghi ngờ đó sẽ giày vò anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đi tìm và Carmita và thấy bà ở một mình. Anh cẩn thận quan sát phản ứng của bà khi anh nói chuyện. “Tôi thấy lo lắng về cô ấy, Carmita. Cô ấy quá gần. Giờ này đáng nhẽ cô ấy phải to hơn mới phải? Có chuyện gì xảy ra với đứa bé sao?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita nhìn xoáy vào anh, lắc đầu và tạo ra những tiếng ụng ục. “Cậu đó những người cha mới thường lo lắng về mọi thứ! Bà chủ chỉ gầy đi thôi, cô ấy quá ốm, nhưng sáng nay trận ốm đang bắt đầu thuyên giảm rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nhưng bụng cô ấy &ndash;nó vẫn phẳng.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chỉ mới tháng thứ ba thôi, cậu Jake. Có lẽ cần ít nhất một tháng nữa thì đứa bé mới đủ lớn khiến cô ấy lộ bụng,”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tháng thứ ba. Lòng anh lạnh ngắt. Jake đã tính những ngày qua, nhưng con số không thay đổi nhiều. Nếu cô có thai chỉ mới ba tháng, vậy điều đó có nghĩa anh, chết tiệt, không thể nào. Điều đó có nghĩa cô đã biết ngay tức thì. Cô đã giấu anh điều gì đó ngay từ đầu, có thể là gì chứ nếu không phải là chuyện mang thai? Và câu chuyện ngớ ngẩn về việc McLain mất khả năng rõ là lời lừa dối.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đổ mồ hôi một lát, sau đó quyết định nghỉ ngơi, ít nhất là thế. Có lẽ anh sẽ không biết sự thật chừng nào đứa bé chưa sinh ra. Nhưng anh bước vào phòng của Angelina Garcia ngay dưới phòng ngủ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhận ra anh đã không nhìn cô ta lấy một lần, và tự hỏi liệu cô ta có bỏ đi không. Anh đã để cô bỏ anh đi một thời gian dài rồi, nhưng Victoria đã không đề cập đến chuyện đó và Jake mơ hồ thấy có lỗi với người đàn bà này, nên anh không theo đuổi điều đó. Khi nào cô sẽ đi? Đi bộ sao? Như anh biết thì cô chẳng có gì ngoài quần áo.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng khi anh gõ cửa nghe thấy tiếng cào bới đằng sau cánh cửa và cuối cùng nó mở ra và Angelina ở đó, tóc cô ta rối bù xõa xuống vai, đôi mắt sưng lên vì mới tỉnh ngủ. Anh đưa mắt nhìn xuống hình dáng đầy đặn của cô ta, và suýt ngã nhào về phía sau vì sốc. Rõ ràng Angelina có thai.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cái thai không làm thay đổi bản chất ngôn ngữ tự nhiên của cô ta. “Ồ, nếu đây không phải người bảo trợ,” cô ta khẽ kêu lên. “Tôi biết sớm muộn gì anh cũng sẽ tới tìm tôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhìn cô ta đầy sự khinh miệt. Rồi hỏi giọng nhẹ nhàng, “Tại sao cô lại nghĩ vậy?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ta quay đầu lại và cười lớn. “Vì việc tôi có thể làm giúp anh, còn gì khác sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đứa bé là con của ai?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ta nhún vai. “Làm sao tôi biết? Bụng tôi sẽ sớm to ra và mọi người sẽ thích thú, nhưng ngay lúc này có vài người thích nó rồi. Đàn ông mà.” Cô ta lại nhún vai như thể để ám chỉ cô sẽ không bao giờ hiểu được khẩu vị của họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “McLain từng tới chỗ cô rất nhiều lần, đúng thế không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một nụ cười nhỏ tự mãn hiện lên trên khóe môi cô ta. “Hắn ta không thể rời xa tôi. Hắn đến chỗ tôi ngay sau đêm tân hôn. Hắn nghĩ hắn là một người tình vĩ đại, nhưng hắn chẳng có gì hết, tôi hiếm khi biết được rằng hắn ở trong tôi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vậy hắn chưa từng gặp rắc rối gì khi làm tình với cô à?” Giọng nói của Jake không có chút cảm xúc nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Angelina cười vào mặt anh. “Không người đàn ông nào gặp rắc rối với tôi, thậm chí cả lão Chủ. Hắn không thể khiến nó cứng lại với bà chủ vì cô ta quá lạnh lùng-“ Cô nhanh chóng nhớ ra giờ bà chủ là vợ của Jake, và cô dừng lại, mặt buồn buồn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake cảm giác như thể ai đó đã đấm anh. Anh gặp khó khăn khi hít thở bầu không khí để tiếp tục cuộc nói chuyện. “Làm sao cô biết lão ta không thể?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Hắn nói với tôi,” cô ta thì thầm. “Tôi không nói bất cứ ai khác vì tôi biết hắn sẽ ném tôi ra khỏi trang trại nếu hắn không giết tôi.” Cô ta không nói thêm gì nữa. Nhưng cô nói với Jake như vậy là đủ rồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mặt anh tái đi, rồi anh quay bước trở lại nhà. Victoria đã nói với anh sự thật. Đứa con cô đang mang là con anh chứ không phải con McLain. Chúa ơi, anh đã nói những gì! Anh nhớ đến ngọn lửa lạnh lùng trong mắt cô, và lần đầu tiên hiểu được sức mạnh thật sự đằng sau nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đã nói rằng cô sẽ giữ lấy đứa con và bỏ đi, anh quá giận lúc đó nên không nghiêm túc xem xét lời đe dọa ấy. Giờ anh biết sự thật, anh nhận ra cô đã đúng khi tức giận như vậy, và nỗi sợ hãi lạnh thấu xương lớn dần trong anh khi biết có lẽ cô thực sự làm vậy. Anh sẽ mất cả Victoria và con anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Con của anh! Cô thật sự chẳng biết gì về tình dục. Anh chỉ là một người đàn ông đã từng làm tình với cô. Và cô quá giận thậm chí sau tất cả những tuần đó cô cũng không vui lên chút nào, thậm chí còn không bắt đầu tha thứ cho anh. Chết tiệt, tại sao cô lại như vậy? cho tới tận bây giờ anh vẫn khăng khăng đứa bé không phải con anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh phải xin lỗi, kết thúc tranh cãi với cô &ndash; nhưng khi anh nhớ ra thái độ lạnh nhạt của cô bất cứ khi nào cô trông thấy anh, bụng anh lại quặn đau. Anh chưa từng nghĩ đến Victoria ngọn ngào như vậy có thể giận anh lâu đến thế, nhưng cô đã làm vậy. Ôi, chết tiệt, tại sao lại không? Anh đã xỉ vả cô, tát cô, đe dọa cô và cô vẫn kiêu hãnh và ngọt ngào. Không chỉ nền giáo dục của các gia đình quyền quý giữ cô luôn đứng vững như vậy, chính thép nguyên chất mới làm được điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Thật vô ích khi trì hoãn việc này. Anh xin lỗi cô, khiến cho mọi việc của họ đều rõ ràng càng nhanh, thì họ sẽ càng tốt hơn. Anh tìm Victoria ở khắp nhà, và cuối cùng thấy cô ở sân sau, ở nói đó những bức tường bảo vệ cô khỏi cơn gió mùa thu có thể khiến cô thấy lạnh. Cô đang tận dụng ánh sáng mặt trời để khâu chiếc váy ngủ nhỏ. HÌnh ành chiếc áo mỏng manh trong tay cô khiến cổ họng anh cứng lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khi cô nhìn anh, mắt cô trống rỗng. “Vân?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh quỳ xuống trước mặt cô, cố gắng nghĩ xem anh nên nói thế nào. Anh đau đớn nhận ra những giây phút tiếp theo có lẽ là những giây phút quan trọng nhất trong đời anh. Cuối cùng dường như tốt nhất là nên nói ra ngay lúc này.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Victoria &ndash; anh sai rồi. Anh xin lỗi. Anh nên tin tưởng em. Anh biết đứa bé là con anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Thật sao?” cô lạnh lùng đáp lại sau một giây im lặng khiến trái tim anh dường như ngừng đập. Cô cắn sợi chỉ. “Làm sao anh biết được điều đó vào lúc này, khi anh rõ ràng chắc chắn hai tháng trước rằng nó không phải con anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chết tiệt, cô sẽ không thay đổi quyết định, và anh không thể đổ lỗi cho cô. Cô xứng đáng với sự trả thù của cô. Anh nhìn vào làn da trắng mỏng manh của cô đã đỏ lên nhờ hơi ấm của mặt trời và cô dần lấy lại sức khỏe. Ngực cô căng lên dưới chiếc áo dài tay, và đột nhiên anh bị giày vò vì nhu cầu cấp bách chỉ muốn thấy đứa bé này thật sự khiến cơ thể cô thay đổi đến đâu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh biết anh đã cư xử như một gã con hoang-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đúng thế,” cô đồng ý, sau đó quay trở lại câu hỏi ban đầu. “Điều gì khiến anh thay đổi suy nghĩ về đứa bé?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh không phát triển bất cứ-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ông chủ chỉ chết hai ngày trước khi anh có được em.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đứng dậy, tức giận sau tất cả cô sẽ ném McLain vào mặt anh khi cô biết rõ rằng gã khốn kiếp đó không hề chạm vào cô, và giờ anh cũng biết. đàn bà là sinh vật rắc rối nhất trên trái đất, sau khi cô khóc và van xin anh tin cô, giờ cô đang cố thuyết phục anh rằng đứa bé không phải con anh! Anh anh nắm chặt lại thành nắm đấm. “Mẹ kiếp, anh biết McLain không ngủ với em!” Anh nói. “Angelina nói cho anh biết lão ta không thể-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đầu Victoria ngẩng lên, và anh đã trông thấy sự giận dự anh tạo ra quá muộn. Giọng nói của cô băng giá. “Em nên hạnh phúc vì anh đã tin lời một con điếm trước khi tin em sao? Rằng anh đang nói chuyện của em với con điếm đó? Anh có thể giữ lấy lời xin lỗi của anh và đi xuống địa ngục cùng với nó Jake Sarratt ạ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đứng bật dậy, cho hết đồ may vá vào trong giỏ. Mặt cô đỏ bừng lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Bình tĩnh đã nào,” anh nói, chạy đến nắm lấy khủy tay cô đề phòng cô chọng mặt. “Em có thể ngất nếu em di chuyển quá nhanh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Dù tôi có ngất hay không thì đó là chuyện của tôi thưa ngài Sarratt. Tôi không cần anh quan tâm và đứa trẻ cũng không cần anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt anh nheo lại. Victoria luôn luôn đẩy anh xa hơn bất cứ một người nào, giống như một đứa bé chơi đùa cùng một con hổ và chưa từng nhận ra sự nguy hiểm tận đến khi quá muộn. Anh nhìn cô bước nhanh vào nhà, cái mũi kiêu căng cao lên, và ánh mặt trời mờ đi khi anh nhận ra sự thực chỉ sau một giây phân tích.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh yêu cô. Anh không bị sét đánh, nhưng luôn có sự thu hút gợi cảm kéo anh lại với cô. Nếu anh không yêu cô, thì nghĩ đến việc cô có thai với McLain đã không khiến anh đau đớn đến thế. Anh nhún vai liệu có bất cứ một người đàn bà nào khác đưa cô tới Santa fe, và anh sẽ tiếp tục cuộc sống với cô. Liệu còn có bất cứ người đàn bà nào khác nếu anh không lấy cô để bắt đầu mọi chuyện.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng Victiria… anh không thể chịu đựng được ý nghĩ cuộc sống không có cô. Giờ anh biết cô có ý nghĩa nhiều thế nào với anh, anh hốt hoảng khi nghĩ đến việc sẽ mất cô. Anh không thể để chuyện đó xảy ra. Anh sẽ ngăn cản cô bỏ trốn thậm chí nếu anh có phải nhốt cô lại trong nhà cho tới khi anh hòa thuận với cô và cô tha thứ cho anh. Anh đã lãng phí mất ba tháng trời vì sự ngu ngốc của mình! Chết tiệt tận ba tháng đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng sẽ không lãng phí thêm một ngày nào nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhanh chóng theo cô bước vào nhà, tiếng đế giày nện lên sàn nhà. Mặt anh hiện lên những đường nét khắc nghiệt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô dừng lại ở phòng ăn để nói chuyện với Emma. Carmita đang làm việc gì đó ở bàn, anh không chú ý nhiều tới chuyện đó. Anh bước ngang qua phòng, mải mê nhìn Victoria. Cô ngước nhìn lên và trông thấy anh, và anh thấy cô thoáng giật mình, rồi ngay sau đó là sự thận trọng rồi đơn thuần là sợ hãi. Cô đánh rơi túi đựng đồ may vá và lùi lại một bước. Miệng Emma mở to vì ngạc nhiên, sau đó cô nhanh chóng nhìn vào gương mặt Jake và tự động tránh đường cho anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh tới bên Victoria và cúi xuống, từ phía sau dùng đầu gối giữ lấy cô và bế bồng cô lên. Cô khẽ kêu lên hốt hoảng và đáng anh, nhưng anh ngẩng đầu qua một bên. TRước khi cô có thể thử lần nữa, anh ôm chặt lấy cô và miệng anh phủ lên miệng cô. Nụ hôn thật sâu, khó khăn và khao khát, anh cảm thấy anh không thể nào có đủ với miệng cô, có đủ cảm giác ôm cô trong vòng tay.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô quay đầu ra xa, giữ chặt ở một bên để anh không thể lại hôn cô. Cô đẩy ngực anh ra. “Đặt em xuống!” tiếng nói có vẻ điên cuồng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi sẽ đặt em xuống”, anh nói cố nín vẻ bạo lực. “Ở trên giường của tôi, em thuộc về nơi đó và em sẽ rất tốt khi ở đó.” Để lại hình ảnh Emma và Cannita há hốc miệng đằng sau, anh đưa cô lên lầu, cô đá chống lại và cong lưng lên, cố gắng nới lỏng vòng tay của anh, nhưng sức mạnh của anh quá áp đảo. Anh chỉ đơn giản ôm cô chặt hơn bên ngực. Anh đến phòng ngủ của mình và đưa cô vào trong, đá vào cánh cửa, nó kêu uỳnh uỵch.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cố cắn anh, chống lại anh khi niềm kiêu hãnh tuyệt vọng không cho phép cô làm việc này lần đầu tiên khi anh áp đảo cô trong căn phòng này. “Không em không làm vậy đâu,” anh càu nhàu, ném cô xuống giường và tự ngã xuống bên cạnh cô. Anh giữ chặt lấy tay cô bằng một tay và giữ chúng qua đầu cô. “Bình tĩnh nào,” anh nghiêm khắc nói. “Việc này không thể tác động đến đứa bé.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tóc cô xóa ra vì sự phản kháng của chính cô, trải dài qua vai cô. Mặt cô đỏ bừng và đôi mắt màu đen không còn long lanh khi cô quá tức giận như vậy. “Anh thì quan tâm tới thứ chết tiệt gì chứ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Những lời nói như vậy,” anh mỉa mai, ép cô nằm xuống khi cô gần thành công bò sang một bên giường. Khi anh giữ được cô, chân cô bị chân anh ép xuống và tay cô một lần nữa bị giữ chặt trên đầu, anh dùng cánh tay còn lại tìm kiếm vòng quanh eo cô cho tới khi anh thấy được nút mở ở áo cô và mở nó ra. Những lớp váy lót không mang đến nhiều rắc rối. Anh bắt đầu kéo chỗ quần áo qua hông cô xuống đùi cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô căm giận phản đối và một lần nữa cố gắng cắn vào cánh tay lực lưỡng của anh ngang qua đầu cô, giữ lấy cả hai cánh tay cô. Anh cười và đưa tay lên thoát khỏi tầm với của răng cô mà không cần nới lỏng cái ôm chặt của anh. Đôi mắt xanh của anh rất sáng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tại sao anh không đi tìm con điếm trước kia của anh đó,” cô hét lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vì anh muốn ở cùng em,” anh đáp lại, không cho phép cô khiến anh tức giận. anh vùi đầu trong những đường cong mềm mại giữa cổ và vai cô, this vào mùi hương ngọt ngào tuyệt vời của cô. Nó đã thường lảng vảng trong nhiều đên, khi anh thức dậy sau những giấc mơ gợi tình và tìm quanh giường để ôm cô thật chặt, chỉ để hít hết mùi hương ấy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi không muốn ở với anh,” cô nói răng nghiến chặt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em sẽ làm thế,” anh hứa dùng tay vuốt ve bụng và ngực cô. “Nhớ lần đầu tiên không? Em cũng đã không muốn ở cùng anh, nhưng em đã đổi ý. Em vẫn chưa quên hết chứ em yêu? Ở đây? Và ở đây?” Bàn tay tự do chạm vào bờ ngực mềm mại của cô, nhưng chỉ chạm nhẹ, để không khiến cô không thoải mái, sau đó đi xuống đùi cô. Chúng kẹp lại với nhau, nhưng anh vẫn đưa được một ngón tay trượt vào giữa chúng và tìm thấy được khe mở của cô. Ở bên trong thật nóng, ẩm ướt, và cơn rùng mình vây lấy anh khi anh nhẹ nhàng khám phá.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không.” Câu nói bị bóp nghẹt. Cô quay đầu sang một bên, tránh xa anh. “Xin anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em biết anh sẽ khiến em hài lòng mà,” anh thì thầm, đưa ngón tay kéo váy và váy lót của cô hoàn toàn ra khỏi người cô. Không có sự che dấu của chúng, cơ thể mềm mại của cô hiện rõ lên dưới chiếc áo blu vừa vặn bó lấy eo cô, và chiếc váy cốt tông mỏng dính chặt lấy đùi cô. Cô có đôi chân rất đẹp, thanh mảnh và dáng đẹp. Đôi tất trắng được giữ bằng đôi tất trắng phẳng. Anh đã thấy đôi tất đen có đăng ten và đôi tất lụa màu sữa không khiến anh kích động nhiều như vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh dùng ngón chân của giầy ông kéo đôi dép mềm đế phẳng ra khỏi chân cô và đá chúng xuống giường. “Anh không muốn em làm bẩn ga giường.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không thích thú gì sự trêu đùa nhẹ nhàng ấy. “Anh vẫn đi bốt đấy thôi, đồ con lừa!” Cô đang sôi sục hơi nước như bốc lên từ người cô. Anh cười nhỏ, thích thú một cách lạ đời trước câu chửi thề rất hợp lý của người vợ dành cho mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh sẽ cởi chúng nếu em muốn,” anh đề nghị.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chết tiệt, em là một người đàn bà khó chiều. Hãy đoán xem em thật may mắn vì anh là người đàn ông cứng rắn.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô biết rõ anh muốn ám chỉ gì, và nếu cô có tay nào còn tự do cô sẽ lại tát anh. Cô nhanh chóng thấy mệt mỏi, cô đã không hồi phục sức khỏe hoàn toàn sau nhiều tuần dài bị nôn liên tục. Cô đạo đức và vô ích cầu nguyện muốn bị ốm ngay bây giờ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cố gắng tập trung sức mạnh mờ nhạt trong lần cố gắng tuyệt vọng cuối cùng để thoát khỏi anh, làm cơ của cô cứng lại và điên cuồng tăng lên. Anh chẳng mất chút sức nào để kiềm chế cô, và Victoria bị buộc phải cay đắng nhận ra cô không thể làm gì. Những giọt nước mắt nóng bỏng cay đắng chảy xuống má và cô quay đầu sang một bên vì cơ thể đã bất động.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đừng khóc em yêu.” Anh giống như động vật ăn thịt vậy cảm nhận được sự đầu hàng của cô và giọng nói anh nhỏ dễ nghe. Anh bỏ tay cô ra, biết rằng cố không còn đủ sức để chống lại nữa. “Anh xin lỗi vì anh đã không tin em, nhưng giờ chuyện ấy kết thúc rồi. Hãy để anh làm hòa với em. Đã lâu rồi chúng ta không làm thế này, em không nhớ nó sao? Em không nhớ anh đã làm em cảm thấy tốt thế nào sao?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô hít một hơi sâu run rẩy, cố gắng bình tĩnh lại. “Tôi nhớ tất cả những cảm giác mà anh tạo ra cho tôi.” Giọng cô thô hơn vì nước mắt.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh biết cô muốn nói gì. Anh dừng lại, mặt đanh lại khi cảm giác tội lỗi lên trên cả nỗi đau anh gây ra cho cô hầu như áp chế anh. Sau đó anh lau nước mắt cho cô bằng một ngón cái chai sạn. “Vậy em ghét anh vì chuyện đó, nhưng thề có Chúa nó sẽ không làm thay đổi được gì. Em là vợ anh, và vị trí của em là ở đây cùng anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô mệt mỏi, cơ bắp run lên. Thật vô ích khi chống lại anh. Cô nhắm mắt lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh xoay người cô qua một bên và cửi áo của cô, rồi kéo nó xuống cánh tay và ném nó sang bên cạnh. Tiếp đến là chiếc áo sơ mi, cô nằm bất động, không có gắng che ngực đi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những sự khác biệt của chúng ấy khiến anh phẩn khích. Chúng to hơn, cứng hơn và bản thân chúng đã sẵn sàng chứa sữa để nuôi con. Những núm vú nhỏ đã đen đi và dường như căng lên. Anh dừng lại cửi giầy và áo, mắt anh không hề rời khỏi ngực cô. Anh không chạm vào bất kỳ chỗ nào khác, mà cúi xuống và nhẹ nhàng dùng lưỡi vòng lấy cái nụ hoa đang đang lớn dần lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô thở hổn hển, cơ thể cong lên. Cái động chạm của chiếc lưỡi nóng bỏng của anh đốt cháy cô, và hơi nóng tụm lại và tập trung vào phần cơ thể ở bên dưới. Ngực cô cứng đến mức không thể chịu nổi, chì vì cái chạm nhẹ ấy. Chúng quá nhạy cảm đến nỗi cô lại khóc òa không thể quyết định rằng đó là trạng thái ngây ngất hay đau đớn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hơi thở của anh quét qua cơ thể ẩm ướt của cô, thậm chí làm nó rộn lên hơn nữa. Anh chuyển sang chiếc nụ hoa còn lại và đối xử với nó cũng bằng cái lướt nhẹ nhàng dịu dàng của lưỡi anh. Cô run lên, chống lại hơi nóng mù quáng. Tay cô nắm chặt lấy ga trải giường, rối quấn nó lại. Không, không, cô lặng lẽ rên lên, anh phải dừng lại, cô không thể chịu nổi-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh mút chiếc nụ hoa bằng sự chú ý tinh tế đến trạng thái nhạy cảm của cô và chỉ đặt nên nó áp lực nhẹ nhất.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tiếng khóc nghẹ lại trong cổ cô, không thể chống lại anh. Mông cô nâng lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay anh đi đến giữa hai chân cô, và lần này chúng dễ dàng tách ra. Anh chạm nhẹ vào chỗ cơ thể mềm phồng lên, sau đó trượt ngón tay vào trong cô. Nhớ đến sự nhẹ nhàng của cô khiến anh dày vò cô, nhưng anh thấy ngạc nhiên không biết làm sao lối vào của cô lại nhỏ đến thế. Mồ hôi lấp lánh trên thân hình trần truồng của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em vẫn còn nhớ chứ, lần này là sự kiểm tra?” Anh thì thầm hôn lên cổ cô. “Chúng ta quá vội vàng khi cửi đồ của em ra, và anh đã xé chúng nên em có thể cảm thấy tốt hơn.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô rên rỉ, cơ thể cô lại cong lên trước ngón tay xuyên qua của anh. Cô mở mắt nhưng mi mắt vẫn nặng quá, và lông mi của cô nhấp nháy. “Jake.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tên anh hiện lên, được thốt ra với cái giọng đặc quánh bất lực làm tim anh quặn lại. Cô là của anh, cô không còn chống đối, thậm chí không còn suy nghĩ nữa. Mông cô lại nâng lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh hôn lên môi cô, lưỡi anh đi vào sâu bên trong. Đã quá muộn để kéo đồ lót của cô ra. Anh xé lối vào, trượt vào trong để thăm dò những bí ẩn vừa hé lộ. Thân thể người phụ nữ của cô ở tận sâu hồng lên và sáng lấp lánh, anh hôn cô thật sâu thèm khát, cần nếm hương vị của cô, cần có tất cả những bí mật của cô. Cô hét lên, âm thanh nghẹn lại vì chiếc gối cô kéo lên che mặt, và đùi cô vòng quanh đầu anh. Anh lại buộc chúng mở ra lần nữa, kéo chúng rộng hơn. Lưỡi anh lao tới, chìm xuống và vòng quanh và tiếp tục khi anh cảm nhận được cái rung nhẹ ở tận sâu bắt đầu. Gót chân cô bám chặt vào giường, cả hai tay cô ôm chặt lấy đầu anh, và cô lại rên rỉ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khi kết thúc, chân cô yếu ớt mở ra. Cô nằm mắt nhắm lại và ngực sáng lên vì làn mồ hôi che phủ, bờ ngực cô nặng nề đi lên xuống khi cô gắng thở. Anh xé những cái băng giữ chỗ quần áo bị phá hủy ở eo cô, và kéo nó ra, sau đó tấn công bằng cái quần và thắt lưng của riêng anh. Anh trần truồng gắn kết với cô, và mắt cô mở ra trước sự xâm chiếm chầm chập mủi lòng của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đã quên đi cảm giác lấn át đầy đặn. Cơ thể cô trước tiên bị xâm chiếm bởi tình trạng bầu bí, nhưng anh đã mang lại ham muốn cho cô. Anh càu nhàu khi anh ép vào trong, âm thanh biến thành tiếng rên rỉ khi anh dừng lại. “Nó có làm em đau không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay cô nóng lên. Cô nắm chặt chiếc vai đầy mồ hôi và cho chân quấn quanh mông anh. “không. Đừng dừng lại. Đừng dừng lại, Jake, xin anh-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh căng thẳng cười, âm thanh hài lòng hơn là cười đùa. “Không, anh sẽ không dừng lại đâu. Chúa ơi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh không khiến cô cố sức, anh biết quá rõ việc mang thai của cô. Anh cứng nhắc kiềm chế những cú thúc của mình đạt đến một độ sâu và nhịp độ nhất đinh, nhưng thế cũng đủ rồi. Cô lại vỡ vụn, tham lam nâng mông lên để lấy được từng cm mà anh đã từ chối cô. Cảm giác của anh nổ tung, và bằng một tiếng kêu nhỏ đầu hàng anh cho cô những gì cô muốn và thắt lưng anh đập mạnh và trống rỗng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đôi chân đi tất trắng của cô khóa quanh anh. Sự thua cuộc của anh, ít nhất ở mức độ này đã hoàn toàn tan vỡ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hơi thở của anh dần ổn định, trái tim một lần nữa đập đều đều thay vì cố nhảy ra khỏi lồng ngực. Victoria nằm bất động ở bên cạnh anh, dường như đang mơ màng ngủ. Mồ hôi đã khô trên cơ thể họ, và như anh thấy, cái lạnh mờ nhạt đầu tiên làm chỗ da trên cẳng tay cô cứng lại. Anh nhổm dậy và kéo chăn, đắp nó lên người họ và giữ nó quanh vai cô. Đôi mắt xanh của cô nhấp nháy mở ra, rồi cô thở dài và lại mặc chúng nhắm lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô thấy hài lòng khi nằm đó, gần ngay cạnh anh. Nhưng anh nhận ra cô cần ở một mình. Trước đó cô đã nằm trong vòng tay anh, đầu cô gối lên vai anh và bàn tay mìm màng vuốt ve ngực anh. Giờ không còn sự thân mật câm lặng nữ, không còn những cái chạm nhẹ nhàng, không còn nằm dính chặt vào nhau và hít vào mùi hương của anh. Anh đã không biết trước rằng những giờ đồng hồ họ chìm đắm sau khi làm tình quá quan trong, nhưng giờ anh đã biết. Sự khác biệt lúc này nói cho anh hiểu rằng có lẽ anh đã chiến thắng, nhưng khác xa với chuyện thắng cuộc chiến tranh. Anh muốn cái chạm nhẹ hài lòng của cô, chứ không phải sự xa cách im lặng nói với anh rằng cô đã bị đánh bại, chứ không phải chiến thắng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chiến thắng được cô cần có thời gian, nhưng anh biết cần kiên trì thế nào. Anh đã kiên trì trong suốt 20 năm lên kế hoạch trả thù McLain. Anh sẵn lòng dùng hai mươi năm nữa để dạy cho Victoria biết rằng cô có thể yêu và tin tưởng anh, nếu cô chỉ cho anh ngần ấy thời gian.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh quay người qua một bên, và ôm lấy cô, ôm cô ở đó dù cô muốn hay không. Sự gần gũi làm lên phép màu nhiệm, và sự sung sướng về xác thịt mà họ đã có đã tạo ra sợi dây liên kết anh biết cô không dễ dàng gì lờ đi. Anh sẽ dùng những thứ vũ khí mình có vì anh không dám để mất cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Hãy nói cho anh nghe chuyện đó,” Anh nhỏ nhẹ bắt đầu câu chuyện, hôn lên chỗ tóc trên trán cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Về chuyện gì cơ?” Cô hỏi giọng vui vẻ nhưng khá nhỏ. Mắt cô vẫn nhắm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Về McLain.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Điều cuối cùng Victoria muốn làm là thảo luận về McLain, cô đã kiệt sức và muốn ngủ. Mà dù cô có tỉnh táo hoàn toàn, cô cũng không muốn thảo luận chủ đề này với Jake. Anh đã buộc cô đầu hàng khiến lòng tự tôn của cô bị tổn thương sâu sắc. Cùng với sự bất bình với anh, cô không hề thấy mang ơn chút nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cắn môi ước gì anh sẽ bỏ đi. Rõ ràng anh không định đi, nên cô nói. “Không.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh cần biết,” cô thì thầm, hôn lên chỗ nhạy cảm sau trán cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt cô hé mở. “Anh cần biết sao!” Giọng cô run lên vì cảm xúc bị dồn nén. Việc mang thai khiến cô dễ kích động. “Hãy nói cho em nghe sao em phải quan tâm đến việc anh cần gì chứ! Em cần sự ủng hộ của chồng, sự tin tưởng, và quan tâm, anh có quan tâm xem em cần gì không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh xin lỗi, em yêu. Anh sẽ làm tất cả để làm lành với em.” Anh hoàn toàn chân thành, và có lẽ chính giọng nói trầm trầm ấy khiến cô nhìn nhanh qua anh, cái nhìn đầy góc cạnh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Làm thế nào anh có thể làm một việc giống như vậy?” Cô hỏi, và nhắm mắt lại thấy mệt mỏi về cả thể xác lẫn tâm hồn. “Em không thể nghĩ có thể như vậy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vậy thì cứ để anh thử. Chúng ta đã kết hôn, sẽ có một đứa con.” Anh xoa nhẹ tay lên bụng cô, ước gì anh đã không để lãng phí ba tháng như vậy. “Nó sẽ thấy thế nào chứ?” Sự tò mò đau đớn hiện lên trong lời nói. “Em có thể nói cho anh biết không.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô cười chán nản. “À, vâng, em có thể nói một chuyện lớn. Em ốm như chết đi sống lại, quá mệt mỏi đến mức không thể nhấc đầu lên khỏi gối. Mùi thức ăn thật khủng khiếp. Em có một thôi thúc liên tẩm để… để làm ướt,” cô nói, nói lắp vì bối rối rằng cô lại nói ra một điều như vậy, nhưng nó cứ tuôn ra mà cô chẳng kịp nghĩ ngợi gì. “Có một cảm giác vui sướng ở đây.” Cô đặt tay lên bụng. “Em rất khó chịu khi quần áo chạm vào ngực em, và em thấy chóng mặt nếu cố di chuyển nhanh. Em khóc một vài lần trong ngày mà chẳng có lý do gì. Em quá mệt mỏi nên khó mà thoát qua những ngày đó, tuy vậy em không thể ngủ vào ban đêm. Em thật sự đang thích thú với chính mình.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhịn cười và hôn cô, hôn lên miệng thay vì lên trán. “Vậy khi nào đứa bé được sinh ra?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Bàn tay vuốt ve của anh lên bụng cô, sau đó xuống giữa hai chân cô. Cô thở hổn hển, chứng người lại khi ngón tay anh tự do tách ra và vuốt ve. Cô sẽ không thể nào tin là cô có thể phản ứng lại nhanh đến thế chỉ sau cơn mưa gió vừa rồi của họ, nhưng thân dưới cô cứng lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em cảm thấy tuyệt vời, rất ấm áp và ẩm ướt và cứng. Anh muốn em quá nhiều anh không hiểu tại sao McLain lại không thích.” Giọng nói của anh nghẹn lại dưới cổ cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria cố thở, ngây dại nhận ra sự thực từ giọng nói quyến rũ của anh. Anh chỉ đơn giản không hiểu. Cô không biết tại sao Mclain lại như vậy khi anh thì biết nó sẽ thế nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Hắn đã cố,” cô thì thầm. “Nhưng hắn không thể làm nó cứng lại, như cách của anh. Nó khiến hắn nổi điên, và hắn đánh em nhưng nó vẫn không hoạt động. Sau hai lần đầu như vậy, hắn không bao giờ thử lại nữa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake nhắm mắt lại, cố chống lại nỗi đau mà lời nói của cô mang tới. “hắn làm em đau thế nào vậy em yêu?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không để ý tới sự thân mật. Cô lại càng chú ý tới việc anh đang làm. Một ngón tay dài của anh trượt vào trong cô và cô rên to. “Hắn làm… như anh đang làm. Nhưng hắn làm em đau, và còn có máu. Em ghét nó, và em căm hận hắn ta. Nhưng khi anh làm như vậy… Ah! Vâng. Vâng. Nó thật tuyệt vời.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cúi xuống bên cô, tăng lực đẩy của ngón tay cái vào chỗ nhỏ bé của cô. Tim anh thắt lại khi anh nghĩ tới việc nó chắc hẳn gây ra cho cô, một cô nàng trinh trắng ngờ nghệch về mọi thứ liên quan đến tình dục, với một tên vũ phu như McLain. Giờ anh biết tại sao cô không chảy máu khi anh làm tình với cô lần đầu tiên. Anh không thấy hối tiếc vì mất đi cái màng trinh nhỏ bé ấy, chỉ thấy tiếc vì cô đã phải chịu đau đớn và sợ hãi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh là người đàn ông duy nhất từng làm tình với cô, người đàn ông duy nhất ở trong vòng tay cô và cơ thể cô. Nhận thức ấy khiến anh chìm đắm trong niềm vui sướng sở hữu. Dù cô có muốn hay không, thì cô vẫn mãi là của anh. Anh sẽ không bao giờ để cô rời khỏi anh.<\/p>","title":"Chương 18"}