{"text":"﻿    Chương 20: Chương 20\r\n\r\n    SieuTruyen.Net\r\n\r\n    Tất cả họ đều nghỉ ngơi sớm vào tối hôm đó, thấy quá chán nản thậm chí cũng không thể cố nói chuyện. Emma nhìn thấy Jake dẫn Victoria vào phòng ngủ của họ, tay anh giữ lấy eo cô vừa chiếm hữu vừa dịu dàng, và cánh cửa đóng lại giữ họ trong thế giới riêng của riêng của chính họ nơi không ai có thể bước vào được. Ben đi ngang qua cô lặng lẽ chúc ngủ ngon và bước vào phòng ngủ của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma cẩn thận đóng cửa phòng, quay trở lại thói quen về đêm tắm rửa và mặc váy ngủ, và sau đó hoàn toàn không thể đi ngủ được. Cô ngồi trên ghế tay khoanh lại trong lòng, đung đưa qua lại vì sự đau buồn lặng lẽ lên tới kịch điểm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cái chết đến quá đột ngột và nó quá triệt để quá bừa bãi. Trong một thời gian ngắn nó đã cướp đi mạng sống của một đứa bé còn chưa được đặt tên, một cô gái điếm không được yêu quý, và một cô gái có nụ cười khiến mọi trái tim tan vỡ. Họ không kịp hứa hẹn gì, bất cứ người nào, không sống thêm được một năm một tuần hay thậm chí một ngày nữa. Những đứa trẻ được sinh ra và cuộc sống mỗi ngày sau đó đều nguy hiểm. Con người có thể trốn chạy khỏi sự sống, nhưng không thể chạy trốn cái chết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia có cuộc sống sống động như thể nó là một niềm vui tuyệt vời nhất. Cô bé đã thích thú vẻ đẹp của cuộc sống và lờ đi những cái xấu xí trừ khi bị buộc phải nhìn vào nó. Cô bé đã cố gắng trốn chạy khỏi phần cuộc sống đó, nhưng cuối cùng nó đã bắt được em.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cuối cùng tất cả bọn họ chỉ là những khoảnh khắc giờ đây kéo dài mãi mãi. Một người có thể đặt kế hoạch cho tương lai, một người có thể thử, nhưng chẳng có gì được bảo đảm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria sẽ ở cùng chồng và đứa con đang lớn dần trong bụng của cô. Celia cùng đôi bàn tay háo hức đã nắm được tình yêu của cô. Nhưng cô, Emma, đã quay lưng lại với tình yêu cái mà ra hiệu cho cô. Ồ, cô đã có những lý do rất tốt và có lẽ tình yêu không phải là điều cô nên mong muốn, nhưng nó đã mở lời và cô đã từ chối nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô sẽ cảm thấy thế nào nếu đêm nayBen không còn sống trong ?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một bàn tay khỏe ép chặt ngực cô và nước mắt tràn lên khóe mi. Có lẽ anh sẽ không bao giờ tận tâm với cô nữa, nhưng điều đó cũng tuyệt đối không làm nó yếu đi. Cô đã quay lưng lại với anh, và anh đã không đòi hỏi nhiều tháng rồi. Giờ cô đang cô đơn vì chính ý chí của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đứng dậy và tắt đèn. Ngồi đây khóc lóc chẳng giải quyết được gì. Cô cần phải ngủ một chút.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng cô không thể đi vào giường được. cô dừng lại, nhìn chằm chằm vào chỗ trống nhợt nhạt trong bóng tối. Một cái giường lạnh lẽo, trống không, chỉ vì cô cảm thấy lạnh vào trống trải.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô mở cửa và đi xuống đại sảnh. Cô đẩy cánh cửa phòng Ben ra mà không kịp nghĩ ngợi gì, mắt cô mở to và tuyệt vọng, và nhanh chóng dừng lại khi anh chĩa súng vào phía cô. Chiếc chốt đã được kéo lại, ngón tay anh đặt trên chốt. Cô nhìn xuống cái thanh chắn không rung rinh đó, cảm giác đầu muốn nổ tủng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben hướng súng lên trần nhà và chầm chậm đặt nó xuống. “Đừng bao giờ làm thế này nữa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không. Em sẽ không.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh chỉ mặc quần, và chỗ tóc đen quanh trán ướt hết sau khi tắm. Emma nhìn chằm chằm vào bờ ngực rộng của anh, nó rắn chắc và được bao phủ bởi lớp lông đen, và đầu gối cô muốn khụy xuống.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em muốn gì?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em muốn &ndash;“ Cô ngừng nói, cổ họng nghẹn lại. Những ngón tay nắm chặt vào miếng gỗ ở khung cửa sổ. “Ben-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nhìn cô, chờ đợi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em muốn anh ôm em,” cô thì thầm, một bàn tay quờ về phía anh. “Đừng để em cô đơn đêm nay. Chúa ơi, em không muốn chết mà không biết cảm giác nằm cùng anh thế nào.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh thở dài khi nắm lấy tay cô, những ngón tay thô ráp ấm áp nắm chặt lấy trấn an cô. Anh đã từ bỏ hi vọng cô sẽ đến với anh, dù anh chưa bao giờ mất đi giấc mơ ấy. Anh đã không còn gây áp lực với cô trong suốt vài tháng qua, không phải vì anh ham muốn cô ít hơn mà vì điều mà anh đang làm không công bằng với cô. Anh vẫn cho rằng việc kết hôn không có gì thú vị, và rằng một người phụ nữ giống Emma nên kết hôn thì tốt hơn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nhưng những đắn đo mới đến không lớn đến mức có thể khiến cô thất vọng nếu cô đến phòng anh mà không mặc gì ngoài một chiếc váy ngủ mỏng tang, van nài anh ôm lấy cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ham muốn đã thật sự nhảy lên trong anh, và anh nhìn cô qua đôi mắt hẹp nồng cháy. “Em biết rõ là ôm em sẽ không phải tất cả những gì anh sẽ làm đúng không? Anh không có cách nào nằm xuống cạnh em mà không được ở trong em, Emma yêu quý à.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vâng, em biết chứ.” Cô duỗi thẳng vai, dù đôi môi mềm mại mở rộng đang run lên. “Đó cũng chính là điều em muốn.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh kéo cô vào trong và đóng cửa lại. Cô đang run lên khi anh nhẹ nhàng tháo mớ tóc kết lại vào ban đêm của cô ra, và thả nó xuống vai cô như một chiếc áo choàng đen. Anh nâng tay cô lên và đặt chúng trên vai anh, rồi cúi xuống miệng anh bao phủ miệng cô. Mi mắt của Emma nhấp nháy rồi nhắm lại, và cô tan chảy trong anh, tan chảy trước hơi ấm và sức mạnh tuyệt vời của anh. Giờ đây cô đã tiến lên một bước, cô cảm nhận được sự bình tĩnh sâu sắc ẩn sâu dưới bản năng nhục dục của mình, như thể những thứ ấy cuối cùng cũng đã ngã xuống đúng chỗ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh giữ lấy viền váy ngủ và nâng nó lên rồi cởi nó ra. Cô run rẩy hơn nữa, và tay cô chuyển động nhẹ nhàng như muốn bảo vệ chính mình, rồi cô để mặc chúng tin tưởng đặt trên vai anh trong lúc anh nhìn xuống cơ thể mềm mại trắng nõn của cô. Ben dường như ngừng thở. Cô quá đẹp tới mức khiến anh cảm thấy thô lỗ và vụng về, như thể sẽ khiến cô đau bởi chính khao khát nhục dục cháy bừng lên trong anh. Anh đặt một tay lên một bên ngực cô, sững sờ trước sự ấm áp mịn màng của cô và nó đối lập với bản tay rám nắng chai sần của anh trên quả cầu tuyết hoa, rồi anh nâng nó lên và cúi xuống mút nụ hoa của nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hơi nóng không thể tưởng nổi chộp lấy cô, mãnh liệt hơn bất cứ điều gì anh từng dậy cô. Hương vị và mùi hương quen thuộc tới nhói lòng, cô nhận ra anh nhờ những tín hiệu nguyên sơ mà người đàn bà luôn nhận thấy ở bạn tình của mình. Khi anh đặt cô lên giường, cô hài lòng bước tiếp.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em không biết phải làm gì,” cô thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh sẽ chỉ cho em,” anh thì thầm đáp lại, hôn lên cổ và tai rùi môi cô. Anh đã cứng lại đau đớn, đập rộn ràng trước nhu cầu vào trong cô, nhưng sự kiểm soát ở lần đầu tiên rất quan trọng. “Em thật ngọt ngào, Emma yêu dấu.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma rên khẽ khi anh di chuyển xuống ngực cô và bắt đầu mút đôi nụ hoa của cô với sức mạnh khiến mạch máu của cô như bùng cháy. Thời gian xoay dần rồi biến mất. Tay anh và miệng anh đặt lên cả cơ thể cô, nếm cô, cảm nhận cô. Cô như nhảy dựng lên khi anh chạm vào giữa hai chân cô, dù dòng khoái cảm nóng bỏng nhanh chóng nhấn chìm sự ngạc nhiên ấy. Còn có một lần giật mình nữa khi anh trượt một ngón tay dài vào trong cô, kiểm tra cả phản ứng và sức mạnh màng trinh của cô. Cô nhăn mặt lại trước cái nóng nhẹ nhàng ấy, nhưng anh đã chà xát ngón tay cái quanh cái nụ nhỏ nhạy cảm tại đỉnh điểm của giới tính của cô và cô rên lên đáp trả, mông cô xoay tìm kiếm nhiều hơn thế nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Làm ơn.” Cô nắm chặt lấy bàn tay ướt của anh. “Ben, xin anh!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh lưu tâm đến tiếng rên khẽ của cô và cởi quần ra, rồi tách chân cô ra. Anh dừng lại để điều hòa hơi thở và lấy lại sự kiềm chế. “Nó sẽ làm em đau chỉ một lần này thôi,” anh khó nhọc nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô tự nâng mình lên để khớp với trục thăm dò đi qua những nếp gấp của cô. “Em biết mà,” cô thì thầm khi anh đè lên người cô và tì hông lên đùi cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh cẩn thận vào trong cô, chậm chạm vui sướng tiến về phía trước. cô thở hổn hển, và móng tay cô đâm sâu vào vai anh. Cơ thể cô đang chào đón anh, đau đớn trải dài ra. Cô nghĩ thật không thể chịu nổi, nhưng đã nhận ra là không phải vậy. Màng trinh của cô đã nhường đường và anh đi sâu vào trong cô khi những giọt nước mắt nóng hổi dâng lên trong mắt cô. Anh vẫn nằm im, nhưng cô có thể cảm nhận được chiều dài thăm dò khi cô cố gắng quen với sự thâm nhập của anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sau đó anh đi ra, và cô nhìn chằm chằm vào anh bằng đôi mắt đen đầy nghi vấn. Anh đã cố mỉm cười nhẹ nhàng. “Không, chưa xong đâu. Anh chỉ mới khởi động thui, em yêu, nhưng anh chắc là em sẽ thích nó nhiều như anh thui.” Rồi anh cúi xuống bên cô, bắt miệng và những ngón tay tham gia vào nhiệm vụ vui thích ấy, và cô nhanh chóng cháy bừng lên. Chỉ khi cô lên đỉnh điểm vỡ vụn lần đầu tiên, Ben thúc sâu vào trong cô, và không còn đau đớn, chỉ còn niềm đam mê say đắm của hai cơ thể hòa quyện vào nhau.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Hai đêm sau đps Victoria rời khỏi giường. Mắt cô sưng lên vì khóc và thiếu ngủ, tuy nhiên cô vẫn không thể chợp mắt một chút. Cứ mỗi lần cô làm vậy, cô lại thức dậy khi nghe thấy tiếng hét duy nhất văng vẳng bên tai, và sợ hãi mỗi khi lại nghe thấy nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Giờ đã qua nửa đêm. Jake đã mệt mỏi ngủ rồi, vì kiệt sức bởi công việc anh vẫn phải làm và cả sự thiếu ngủ từ cái chết của Celia. Cô không châm nến, vì biết rằng nó sẽ khiến anh thức giấc. Những phản ứng của anh vẫn quá đà với những tiếng động nhỏ, ngay lập tức cảnh giác với ẩm thanh nhỏ nhất hay ánh sáng của chỉ một ngọn nến thôi. Đây là lần đầu tiên cô có thể ra khỏi giường vào nửa đêm mà không đánh thức anh, điều đó có nghĩa cô đã đánh thức anh rất nhiều trong suốt thời kì thai sản.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không thể chấp nhận sự thực là mất đi Celia, cô chỉ không thể thôi. Anh trai cô cũng đã bị giết trong thời kì chiến tranh và cô thấy đau buổn, nhưng chuyện này thì khác. Anh đã là một người đàn ông trưởng thành, và anh đã chọn đi chiến đấu. Celia chỉ mới mấp mé bước vào thế giới của một người phụ nữ hoàn chỉnh, và giờ mãi không thể nào có thể toàn vẹn được, và cô bé cũng đâu có chọn bị dẫm đến chết vì một con ngựa độc ác. Chúa ơi, cô thật sự rất nhớ em.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Và Rubio vẫn đứng trong chuồng ngựa rộng rãi của nó, khỏe mạnh và đồi bại. Chỉ là vấn đề thời gian đến khi nó lại giết người thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trừ khi cô ngăn nó lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô không buồn đi tất, nhưng vẫn đi dép vào. Khăn choàng được đặt ở mặt sau cái ghế, cô quấn nó quanh cổ và vai. Bao súng ngắn của Jake treo trên một chiếc ghế, cái ghế nằm cạnh bên giường để anh có thể nhanh chóng lấy được chúng. Cô bước rón rén và thận trọng lấy ra một thứ vũ khi từ bao da ấy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay cầm lấy nó rồi cô thận trọng bước ra khỏi phòng và đi xuống cầu thang. Cô sẽ khó có thể giữ nó im nếu cô cần nó. Cô hi vọng cô sẽ không như vậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không khí lạnh thổi vào mặt cô khi cô mở mạnh cánh cửa. Lớp tuyết mới đang rơi xuống, dày hơn và nặng hơn, lớp tuyết trắng ấy lặng lẽ bao phủ mọi thứ. Làm thế nào Celia có thể thích nó được chứ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chuyến đi bộ tới chuồng ngựa dường như dài hơn mọi bận. Tuyết rơi kết hợp với đêm tối khiến cô không nhìn được gì và vấp ngã một vài lần. Giờ thì bàn chân và cẳng chân đang đông cứng lại. Trong chuồng ngựa trời sẽ ấm hơn vì hơi ấm tỏa ra từ những con vật. Sophie ở trong đó, bụng nó to lên vì đứa con của Rubio. Và Gypsy, con Gypsy điềm tĩnh dịu dàng của Celia. Một vài con ngựa khác đã sinh con, nhưng không phải con Gypsy, và Victoria vô cùng mừng vì điều đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô phải cố gắng lắm mới mở được cánh cửa chuồng ngựa, và một con ngựa tò mò chặn ngang. Bóng đen bao trùm mọi nơi. Cô để hở cánh cửa, đẩy nó rộng ra, sau đó mở cánh cửa còn lại. Cô biết rằng có một chiếc đèn lồng treo ngay sau cánh cửa bên phải và mò mẫm xung quanh cho tới khi tìm ra nó và thắp nó lên. Ánh sáng màu vàng ấm áp đã xua tan bóng tối.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sophie đặt đầu lên trên thành ngăn chồng ngựa, và xuống tận phía xa cuối cùng của chuồng ngựa để Victoria có thể nhìn thấy được cái đầu được trang trí đẹp của con ngựa, chỉ ra một vết đen chứ không phải một vệt đỏ như cô biết. Sẽ tốt hơn nhiều nếu những cánh cửa đôi ở cuối chuồng ngựa mở ra một đồng cỏ rộng lớn chứ không phải là cho súc vật và những bãi rào kín, nhưng chúng lại như vậy, điều đó có nghĩa cô phải đưa con ngựa qua cả cái chuồng ngựa dài đó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô biết cô không thể bắn nó. Dù cô có ghét nó tới thế nào, cô cũng không thể đặt súng lên đầu nó rồi kéo chốt. Jake nói đúng, nó chỉ là một con vật chẳng biết gì. Cô có thể bắn nó vì tự vệ hay bảo vệ một ai đó khỏi một cuộc tấn công bất ngờ, nhưng không phải thế này.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Với tao mày vẫn an toàn,” cô thì thầm khi tiến đến ngăn của nó, “Ngay khi mày không bắt đầu đi theo hướng của tao. Mày có nghe thấy tao nói không, con ngựa này? Rồi tao sẽ giết mày.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tai nó vểnh lên và nó không che dấu sự thù địch khi nhìn cô. Nó bắt đầu giậm chân, một móng ấn xuống đất nhiều lần. trong ngăn của nó Sophie hí và đá ra, cảm nhận được sự kích động của con ngựa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nắm chặt khẩu súng trong tay phải và dùng cả hai ngón tay cái để kéo cái báng súng lại và lên cò. Cô phải sẵn sàng đề phòng trường hợp nó tấn công cô. Sau đó cô mở chốt cửa chuồng ngựa và kéo cửa ra, lùi lại, giữ cho mảnh gỗ cứng ngăn cách giữa cô và con ngựa mọi lúc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nó hét lên và lùi lại vào sâu hơn trong chuồng ngựa. “Ra ngoài ngay,” cô rít lên. Cô chưa từng muốn nhìn thấy cái ngăn chuồng ngựa ấy. Cô đã nghĩ đến nó và kiệt sức chấp nhận sự thật, cô không thể sống ở trong cái trang trại này nếu Rubio vẫn ở lại đây. Nỗi căm ghét dai dẳng và cứ khi nào cô nhìn thấy nó cô sẽ nhớ việc nó giết em gái cô như thế nào.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nó ngẩng lên, lại hí lên điếc tai. “Thôi nào, ra ngoài ngay!” Victoria hét lên. Cô tóm lấy dây cương từ bờ tường, quất vào con ngựa đó. “Ra ngoài!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nó lồng lên ra khỏi ngăn của nó và đi xuống giữa chuồng ngựa, nhưng dừng lại giữa đường, lại giậm chân. Tai nó vẫn cụp xuống và nó ngẩng đầu lên, quay đầu nhìn cô. Victoria đặt khẩu súng lên phía trên cửa chuồng ngựa. “Tiếp tục đi nào,” cô thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nó hí vang và chạy đi tìm tự do, móng gốc đập vang lên trong đêm. Những con ngựa khác trong chuồng đều tỉnh dậy, đá và kêu lên. Ánh sáng đã xuất hiện khi nến và đèn được thắp lên, đàn ông đang đổ ra từ nhà lớn, kéo quần lên và vội vã cho chân vào giày. Victoria một nửa người đã cứng lại và kiệt sức rời khỏi chuồng ngựa sau khi đã tắt đèn. Cô chỉ có thể đẩy được cánh của đôi khép lại với nhau và buộc chúng lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake đang chạy tới bên cô và Ben ở đằng sau bên phải anh. Cả hai đều có vũ khí, súng trường trong tay. Khi anh trông thấy cô cầm một khẩu súng khác của anh, anh tóm lấy vai cô và rung người cô. “Em đã làm gì thế?” anh hét lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em thả nó đi,” cô nói đơn giản, và đưa súng cho Jake.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh bỏ nó vào đai súng trống. “Em làm gì?” Giọng anh vừa giận dữ vừa ngờ vực.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em thả nó đi. Em không thể sống ở đây để thấy nó an toàn và ấm áp trong nhà kho trong khi Celia nằm trong một ngôi mộ nhỏ. Anh sẽ phải làm việc với những đứa con đã hình thành của nó.”<\/p>\r\n\r\n    Anh chửi thề dữ dội, sau đó không nói gì khi nhìn cô. Cô trắng bệnh trong chiếc áo ngủ và run lên vì lạnh, cô chỉ quàng một chiếc khăn quanh cổ để chống lại thời tiết. Cô lắc người, và anh giữ lấy cô. “Ổn rồi, em yêu,” anh nói giọng xa xôi nhẹ nhàng hơn. “Ổn rồi.” Anh bế cô vào nhà và đặt cô lên giường. Lần đầu tiên kể từ sau cái chết của Celia, cô có thể ngủ say.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tháng 3 đã đến mang theo những dấu hiệu của mùa xuân chỉ kéo dài đủ làm cho tất cả bắt đầu hi vọng. Victoria trở nên gượng gạo và di chuyển chậm, không thể tự mình đứng dậy được nữa. Cô đã không phục hồi tinh thần, nhưng có thể mỉm cười một chút khi Jake trêu chọc. Cái bụng to đã mang lại nhiều ảnh hưởng không tốt với tâm trạng của cô, lưng cô đau thường xuyên và cô còn không thể tìm được tư thế ngủ thoải mái. Đứa bé ở im chậm đến mức cô khó có thể bước đi. Giá như việc mang thai thế này nhanh kết thúc! Cô thấy bản thân đang mong chờ việc sinh con ra, vì điều đó có nghĩa là sẽ chấm dứt những nỗi khổ cực liên tục về thể xác.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake chưa từng đặc biệt nghĩ mình là một người đàn ông có gia đình, dù thực tế giờ anh đã kết hôn và ngày càng yêu vợ hơn. Anh thấy thật ngạc nhiên khi vẫn ở gần nhà trong những ngày đó, chỉ đề phòng trường hợp khẩn cấp thôi. Anh xoa lưng cô mỗi đêm, và giúp cô rời giường đi vệ sinh nhiều lần giữa đêm khuya. Cái bụng to của cô khiến anh phải canh chừng, vì anh biết hông cô thon nhỏ tới mức nào. Angelina đã chết khi sinh con, anh sợ hãi nghĩ đến việc tương tự vậy có lẽ sẽ xảy ra với Victoria.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những ngày cuối cùng của tháng Ba đã đến và đi. Mọi người xem cô như con chim ưng. Ngày mùng 3 tháng 4, tuyết lại bắt đầu rơi và Victoria cảm thấy muốn hét lên vì thất vọng. Mùa xuân và đứa bé này sẽ không bao giờ giữ được cô ở đây phải không?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đêm hôm đó cô không ngủ được, cô còn thấy mệt mỏi hơn thường lệ, và chiếc chăn quấn chặt lấy chân cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake xoa lưng cho cô, nhưng cũng vô ích. Cô thức dậy để rửa mặt bằng nước lạnh, và anh thức dậy cùng cô. Từ đêm cô đi ra chuồng ngựa và thả con Rubio đi, cô đã không thể cựa quậy mà không đánh thức anh. Không ai buồn thắp nến, tuyết rơi xuống khiến căn phòng có ánh sáng nhợt nhạt kinh hoàng, và cô có thể nhìn thấy khá tốt dù mọi thứ đều không có màu.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đột nhiên Jake cứng người lại. Cô cảm nhận được sự báo động ấy và nhìn anh. Anh đang nhìn ra ngoài cửa sổ. Cô cũng nhìn ra cửa sổ nhưng không trông thấy gì. “Mặc đồ vào đi,” anh nghiêm khắc nói, và với lấy quần. “Đừng thắp nến hay đèn,” Anh chưa kịp cài khóa quần trước khi ra khỏi cửa, giữ súng bên thắt lưng gầy của mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh gọi vọng tới hành lang. “Ben ơi. Những tên cưỡi ngựa đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben ngồi dậy ngay khi nghe thấy tiếng của Jake, khiến Emma cũng thức khi đang ngủ trong vòng tay anh. “Dậy thôi, em yêu,” giọng anh nhỏ đều đều. “Chúng ta gặp rắc rối rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh đã tỉnh hẳn và mặc quần trước khi cô vuốt tóc sang một bên, nhưng sự khẩn trương của anh truyền sang cô. Cô với lấy váy ngủ và mặc vào, run lên khi cái lạnh tấn công cơ thể trần của cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ai thế.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không cần quan tâm đâu.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria sẽ cần tới cô. Emma chạy như bay ra khỏi phòng vượt qua Ben, lúc đó đang đi giầy, và chạy vào phòng của chích cô, căn phòng đã bị bỏ trống hai tháng qua. Cô không biết điều gì khiến cô phải tránh gặp Ben, vì rõ ràng không ai biết tới mối quan hệ của họ. Thực tế, trước nỗi buồn theo sau cái chết của Celia, cả hai đã xích lại gần nhau, và niềm hạnh phúc của Emma dường như đã khiến Victoria vui hơn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chính trong lúc này Victoria mới ý thức rõ nhất về cái bụng to tới vô duyên của cô khi cô cố chạy. Jake quay lại phòng ngủ sau khi gọi Ben, đi giày và mặc ao sơ mi mà chẳng kịp cài cúc. Anh giật lấy chiếc áo khoác dày mặc vào người lúc chạy ra ngoài cửa. Anh liếc qua phía cô rồi nói, “Mẹ kiếp, Victoria, mặc đồ vào đi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đang cố. Cô không thấy khó khăn khi cởi váy ngủ, nhưng cô đã mặc một trong số những chiếc váy rộng rồi. Emma bước vào, đã mặc đồ, trong khi Victoria đang cố đi tất và giầy. “Em sẽ giúp chị,” Emma thì thầm, đi đến quỳ gối xuống và kéo tất lên giúp Emma. “Chuyện gì vậy chị?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chị không biết nữa. Jake trông thấy cái gì đó và nói với Ben là có những người cưỡi ngựa tới.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ lắng nghe, nhưng không nghe thấy gì cả. Khi họ đi xuống cầu thang họ thấy những người đàn ông đã đánh thức cả nhà dậy, và ba người đàn bà khác đang đứng đó run sợ trong những bộ áo ngủ. Jake ném cho Ben một khẩu súng, sau đó nhìn Emma và Victoria thầm đánh giá. “Cả hai em hãy lấy một khẩu súng và tìm một nơi dễ ẩn nấp và có thể quan sát để bắn được. Anh sẽ đi xuống khu nhà của người làm và đánh thức những người đàn ông.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em cũng sẽ đi tới khu nhà người làm,” Ben đính chính, và cả hai nghĩ đến Victoria đang khó nhọc mang thai. Tốt hơn Jake nên ở cùng cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trước khi bước ra khỏi cửa, Ben đã đặt tay phía sau cổ Emma và kéo cô lại hôn mạnh và nhanh. Tận đến khi anh đi khỏi cô mới nhận ra anh hôn tạm biệt cô đề phòng trường hợp xấu nhất.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chuyện gì vậy?” Victoria bình tĩnh hỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh trông thấy một ánh đèn bất thường ngoài đó. Có lẽ ai đó đã đốt thuốc.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Điều gì khiến anh nghĩ không chỉ có một người?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Kinh nghiệm mách bảo.” Anh cho một nắm đạn vào mỗi túi và đẩy hộp về phía họ. “Hãy cho đầy túi vào. Carmita, có ai trong số bà có thể bắn được không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vâng, thưa cậu Jake,” bà nói. “Tôi có thể, Juana cũng thế.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tôi nữa chứ,” Lola nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tốt. Tất cả hãy cầm lấy súng. Có lẽ không có gì, nhưng ơn trời nếu không may có chuyện gì chúng ta cũng đã chuẩn bị sẵn rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Người da đỏ sao?” Juana nghi hoặc hỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không. Người da đỏ chưa từng châm lửa như vậy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đàn ông da trắng. những gã cưỡi ngựa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma quan sát cánh cửa lúc Ben rời khỏi, sẵn lòng chờ anh quay lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tiếng súng đầu tiên làm tất cả mọi người nhảy dựng lên, chỉ trừ có Jake. Anh chạy về phía trước nhà và đập vỡ cửa sổ bằng báng súng. “Tìm chỗ ẩn nấp đi!” Anh hét lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Họ tranh nhau tìm chỗ trốn. “Vào đây!” Ben hét lên từ bên ngoài, và cánh cửa mở tung ra. Anh chậm chạm bước vào, rồi chạy và theo sau anh là 5 người đàn ông khác. “Hãy nghĩ xem các anh có thể dùng một vài khẩu súng dư ở đây không,” anh nói. Luis là một trong số họ, gương mặt đen hốc hác sống động hơn trong suốt hai tháng qua.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đàn bà đã đi lên lầu, tim họ đập loạn lên khi họ chọn những cánh cửa sổ. Làm như lời Jake, Victoria đập vỡ một ô cửa kính và không khí lạnh tràn vào. “ít nhất mình sẽ không ngủ gật,” cô thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tiếng súng bắn chặt nổ lên đồng loạt, và dường như nó đến từ mọi hướng. Ngôi nhà vọng lại nhiều tiếng nổ và mùi thuốc nổ khó chịu sộc vào mũi cô. Cô chăm chú nhìn ra cửa sổ, tìm kiếm mục tiêu. Cô có thể nhìn thấy những cái bóng màu đen di chuyển xung quanh và chọn những kẻ trên lưng ngựa, cô giải thích rằng những người đàn ông của chúng sẽ không thể bị cưỡi lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một người ở dưới mặt đất ngẩng đầu lên phía sau bụi rậm và nhằm về hướng ngôi nhà. Victoria cẩn thận nhắm và kéo cò. Người đó mềm nhũn rồi ngã ra.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đã giết một người. Chuyện đó khiến cô ngạc nhiên đến mức bất động. có lẽ sau đó là thời gian giành cho phản ứng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Có nhiều tay súng từ tầng trên, và những kẻ khác bắt đầu chọn mục tiêu. Victoria đã bắn một kẻ trên lưng ngựa, nhưng cô đã bỏ qua.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Một tiếng la đau đớn phát ra từ một phòng ngủ. Victoria bất ngờ, nhưng vẫn không dám rời vị trí. “Emma ơi?” Cô gọi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em ổn! Carmita, Lola, Juana đâu?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mọi người đều trả lời ngoại trừ Lola. Victoria nghe thấy tiếng rên nhỏ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ngay sau đó một vệt sáng màu cam lóe lên ngang qua khoảng đất trắng. Một người đàn ông phi nước đại về phía ngôi nhà, tay cầm ngọn đuốc sáng rực. Trái tim Victoria sợ đến kinh hoàng. Họ đang cố đốt nhà! Cô bắn vào mặt gã đó và hắn ngã ngựa, ngọn đuốc rơi khỏi tay và cháy trên tuyết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    <\/p>\r\n\r\n    Những viên đạn bắn vào những bức tường gạch và chúng vỡ vụn để lại chút kính vỡ trên cửa sổ. Những mảnh vỡ rơi xuống như mưa trên đầu cô. Khi cô lại ngẩng lên, cô nhìn thấy một gac khác đang mang cái đuốc đang cháy đã chết trước khi gã có thể ném nó vào nhà.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những bức tường gạch sẽ khó bắt lửa, cô thầm nghĩ, cúng giống như mái nhà bằng đất sét, nhưng sẽ thế nào nếu ngọn đuộc đi qua một trong những cánh cửa vỡ kính.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô nổ súng và lại nạp đạn, nổ súng và nạp đạn, và điều đó dường như kéo dài nhiều giờ. Toàn thân cô bị siết chặt bởi một cái nắm tay. Nỗi khủng khiếp gặm nhấm cô vì cô không biết liệu Jake còn sống không hay anh trúng đạn rồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma chạy vào phòng, cúi đầu xuống. “Lola chết rồi, và Juana đã bị thương, không nghiêm trọng lắm. Cô ấy vẫn còn bắn được.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Jake thì sao? Còn Ben nữa?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em nghe thấy tiếng Jake trên tầng trên. Em không biết Ben thế nào.” Giọng Emma đầy lo âu. Victoria nắm lấy tay cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ai đang làm chuyện này?” Victoria rên rỉ. Mọi cơ bắp trong cô đang đau nhức. Cô không biết cô có thể đứng thêm bao lâu nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em không biết. Trời sắp sáng rồi. Ít nhất thì chúng ta có thể nhìn thấy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Bình minh. Đã lâu lắm rồi sao? Thời gian dường như trôi mãi, nhưng cùng lúc này cô có thể ước tính được trong từng phút thay vì từng giờ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô ngửi thấy mùi khói cay xè.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Lấy nước đi!” Cô hét lên. “Cháy rồi! Lấy nước đi!” Cô chộp lấy bình đựng nước trên bàn và chạy nhanh vào phòng trước. Màn khói mỏng đang dâng lên ở cầu thang. Cô đi qua chúng cúi xuống như có thể. Ai đó đứng trước mặt cô, gương mặt như đến từ cõi chết. Chính là Jake,khuôn mặt anh đen sạm vì khói thuốc súng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cúi xuống ngay!” Anh hét lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ngôi nhà đang bị cháy.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh chửi thề và lắc lư bên cạnh. Không ai trong số họ để ý tới làn khói, nhưng giờ họ có thể nhìn thấy nó phát ra từ nhà bếp. Anh tóm lấy tay cô và kéo cô nằm xuống sàn nhà. “Ở yên đây, em có nghe anh nói không? Ở yên đây. Anh sẽ đi gọi những người khác. Chúng ta sẽ phải ra khỏi đây.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Làm sao họ có thể chứ? Họ sẽ chạy vào hứng một làn đạn bên ngoài. Nhưng như Jake nói, họ phải ra ngoài. Họ không thể chống lại ngọn lửa và những kẻ đột nhật cùng một lúc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khói ngày càng dầy hơn. Cô bắt đầu xé lấy mảnh váy và nhúng nó vào thùng nước khiến nó ướt. Ben bò tới bên cạnh cô, cười tươi như một gã quỷ. Cô đánh vào mặt anh bằng một mẩu kim loại dính nước. “Hãy buộc miệng và mồm cậu lại,” cô nói. Cổ họng cô đang nóng bừng, và cô tuân theo chỉ dẫn của chính mình.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Emma ổn chứ?” Ben cằn nhằn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ổn. Jake vừa lên trên đó để gặp họ. Lola chết rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben gọi năm người đàn ông khác, và họ cùng lùi lại khi Jake đi xuống cầu thang với ba người đàn bà. Victoria đều đưa cho họ miếng vải ướt để bịt mặt. Jake ngồi xuống bên cạnh coo khi anh buộc miếng vải che miệng và mũi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chúng ta sẽ đi xuyên qua sân,” anh nói, giọng như bị bóp nghẹt. “Chỉ có mỗi một cách này có thể mang lại chút an toàn. Tôi sẽ đi đầu tiên, rồi đến một đàn ông khác, sau đó là đàn bà. Số còn lại trong các bạn sẽ theo sau người đàn bà và che chắn cho họ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Luis nói, “Chúng ta phải chuyển lời cho Lonny, hoặc những người đàn ông của chúng ta lại nhắm bắn chúng ta đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chúng ta không có thời gian. Đi, ngay bây giờ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake bế Victoria và đi xuống phòng lớn tới một trong những lối ra sân. “Chúng ta sẽ phải đưa em đến lò rèn,” anh nói. “Nó gần đây nhất.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Lò rèn chỉ là một nhà kho ba mặt, được trang bị những dụng cụ rèn cơ bản, nhưng nó có thuận lợi là ở ngay phía sau căn nhà. Họ sẽ tìm được vài chỗ trú ẩn ở đó, nhưng không nhiều lắm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake bước ra ngoài trước. Anh nhìn thấy một tia sáng của miệng súng bị che đi khi ai đó nổ súng, nhưng đạn lướt qua gần đầu anh vời âm thanh của một con ong bắp cầy đang bực mình. Anh bắn nhưng chắc chắn đã trượt vì anh thấy cái bóng ấy lùi sang một bên. Anh bắn vào cái bóng ấy, và lần này được trao giải bằng một tiếng tru lên đau đớn nhanh chóng tan rã trong yên lặng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Phía sau anh có thể nghe thấy tiếng Victoria thở khó nhọc, thở dốc vì khói dầy hơn. Sau đó anh nghe thấy Luis đi ra ngay sau anh, đôi mắt đen sáng lên dưới ánh sáng của ngọn lưa đang bắt đầu lan tới nóc nhà. “Hãy giữ lấy vợ anh,” anh nói với Jake. “Tôi sẽ che cho anh.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake giữ tay quanh lưng Victoria và chạy. Cô cố phối hợp với anh nhưng đã vấp ngã, và anh ôm lấy cô bằng một lực tuyệt đối của cánh tay, giữ anh giữa cô và đường lan có khả năng nhất của ngọn lửa. “Em có thể tự lo, anh hãy coi chừng phía sau!” cô thở hổn hển.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đừng nói gì, chạy đi!”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những người đàn ông phía sau họ đang từ từ bắn, nhắm vào bất cứ ai di chuyển. Từ căn nhà của người làm và chuồng ngựa phát ra loạt đạn tức giận, vì ai đó nhắm tới những người đàn bà đang cố chạy ra khỏi nhà và ngừng bắn để họ có thể đi đến chỗ an toàn. Những viên đạn lướt qua đầu, nhưng họ chạy và cúi đầu và len lỏi, để không ai trở thành một mục tiêu cố định.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake đi đến được lò rèn cùng Victoria và đặt cô lên mặt đất phía sau nhà kho. Anh đã quay lại và bỏ cô lại đó khi anh nói, “Nằm im ở đây. Đừng ngẩng đầu lên vì bất cứ điều gì.” Sau đó anh đến cạnh Luis, chọn mục tiêu và bắn chúng, bắn vì hiệu quả chứ không phải đe dọa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma chạy vào lò rèn với một mớ váy rối tung, nhưng cô nhanh chóng quỳ xuống và bò tới cạnh Victoria, chửi thề vì chỗ vải rối đó lại quấn lấy chân cô. Vicotira vô lý cười to khi nghe thấy những lời nói phát ra từ cái miệng xinh đẹp của Emma. Emma nhìn chị và cười. tóc gần như tuột khỏi búi, và làn da xanh xao của cô bị bôi bằng bồ hóng và thuốc súng. Cô nói, “Ồ, thật vô ích khi lo lắng về những hành vi cử chỉ ngay lúc này.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chị đồng ý.” Victoria lại cười, có chút mất phương hướng. Đêm nay cả hai đã giết người, vậy sao phải lo lắng về sự đứng đắn chứ?<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita và Juana bò đến sau họ. Juana đang chảy máu vì vết cắt trên vai khi một mảnh kính bắn vào cô. Cô nằm xuống mặt đất, vẫn giữ chặt khẩu súng trường trong tay.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Chân trái của Ben đột nhiên bị đánh từ phía dưới, và anh cúi xuống nhanh như thể anh bị lột đồ. Emma hét lên một tiếng thanh cao và dù Jake hét bắt họ lao ra khỏi nơi trú ẩn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben đã nằm xuống, cố gắng để cái chân còn khỏe đưa anh đi, khi Emma trượt tới bên cạnh anh. Cô nắm lấy cổ áo anh, và bắt đầu kéo anh, hét và khóc và chửi thề cùng một lúc. Anh cũng đang chửi thề, hét vào mặt Emma bắt cô bỏ anh ra và quay ngay lại cái lò rèn, nhưng cô từ chối. Sức mạnh của cô khiến anh sửng sốt. Dù anh nặng kí hơn cô nhiều, cô đã bấu chặt mặt đất và kéo anh như thể anh không thể làm gì để ngăn cô lại được, anh không thể tìm ra cách để thoát khỏi cái nắm chặt của cô. Cô kéo anh vào lò rèn, và ngay lập tức xé vải quần anh ra để lộ cái chân để cô có thể xem xét vết thương.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Nó thế nào?” Jake hỏi cộc lốc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em sẽ sống thôi,” Ben đáp lại, dù không có gì có thể chắc chắn. Viên đạn đã găm hoàn toàn vào đùi anh. Nếu anh không chảy máu tới chết hay nếu anh không bị hoại tử, anh sẽ ổn thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Sarratt! Mẹ kiếp, Sarrat, mày ở đâu?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake ngẩng đầu lên, và một cái nhìn xấu xa lướt qua gương mặt anh, mắt anh long lên lạnh lùng. “Garnet,” anh rít lên. Một nụ cười nhỏ thân thuộc hiện lên trên môi anh, và anh chạy ngoằn nghèo tới bên sân. Giờ anh biết ai đi săn rồi, đó chính là điều anh đang đợi. Lần này Garnet không thể nào trốn thoát được.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Bình minh từ từ biến bầu trời sang một màu xám nhạt. Tuyết lại rơi, các mảnh tuyết làm giảm tầm nhìn. Màu đỏ thấm và ánh sáng vàng từ căn nhà đang cháy chiếu sáng cả khu vực bằng một thứ ánh sáng kỳ lạ nhấp nhảy. Victoria quay đầu lại nhìn ngôi nhà, ngọn lửa trong phòng bếp đã lan tới tầng hai. Cô có thể nhìn thấy lửa cháy xuyên qua mái nhà và lướt qua những cánh cửa bị vỡ. Nó đang hấp hối, ngôi nhà cũ duyên dáng ấy đã chứng kiến cả tình yêu, sự phản bội dã man, sự sinh nở và cái chết. Cô đã không thể đốt quần áo của Celia, nhưng giờ cô sẽ không phải làm thế, ngọn lửa đang phá hủy tất cả những vật lưu niệm, chỉ còn lại trong ký ức của riêng cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Nắm tay siết chặt cơ thể cô. Cô nằm thở hổn hển, nhìn những ngọn lửa, và khi cô có thể nói thêm nữa cô nói, “Đứa bé sẽ sớm chào đời ở đây.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita cũng thở hổn hển, bị choáng ngợp bởi những chuyện xảy ra trong đêm nên không thể biết bà có thể làm gì để đối mặt với chuyện đó. Emma ngẩng lên khi đang tạo thêm áp lực để cầm máu vết thương cho Ben, mặt cô cứng lại vì căng thẳng. “Nhưng cơn đau của chị đã bắt đầu rồi sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria nặng nhọc hít vào, ngónt tay của cô đâm sâu vào chỗ bụi bẩn. “Nhiều giờ trước rồi.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet đã tuyệt vọng và mất kiểm soát. Hắn đã không tính đến chuyện sẽ xảy ra thế này! Đáng nhẽ nó phải xảy ra theo cách như lần đầu tiên, họ cưỡi ngựa vào trong và bắt tất cả những người không chút phòng bị hay đang ngủ. Thay vì vậy, những gã con hoang này lại thức và đợi bọn nó. Chuyện đó thật vô lý, và nó khiến hắn thấy sợ. Chỉ nghĩ đến cuối cùng tay hắn cũng nằm trên người Celia mới khiến hắn khỏi bỏ chạy. Đây là cơ hội cuối cùng của hắn, vì hắn biết nếu hắn thất bại Sarrat sẽ săn hắn như một con chó điên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Sarratt!” hắn gầm lên. “Sarratt1” Thậm chí khi hắn hét, hắn thay đổi vị trí và tiến dần tới khu chuồng ngựa. Nếu hắn có thể dụ Jake ra ngoài, sẽ có một cuộc chiến công bằng. Hắn không có cách nào nhìn thấy Jake. Hắn chỉ cần tới một phát súng thui, một viên đạn nhanh chóng găm vào đầu và lưng, và không còn gã Sarratt nào nữa. Ai đó đã bắn được tên em trai. Vương quốc này sẽ là của hắn, và Celia sẽ là của hắn. Đáng ra hắn phải chăm sóc cho gã Bullfrog cùng với cách hắn chăm sóc Sarratt, nhưng điều đó cũng chẳng hề hấn gì.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake không trả lưofi. Anh vẫn ở chỗ cũ, quan sát. Anh nhìn thấy ai đó nhanh chóng đi tới chỗ quây súc vật. Ánh sáng quá mờ nên anh chỉ có thể nhận ra người bằn bản năng. Garnet đang tiến tới chuồng ngựa, nơi đáng ra sẽ lộ diện khi Jake tự xuất hiện.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake không định lộ diện. Trong lòng anh đã nghĩ anh sẽ đi từ bụi rậm tới chỗ cây tới chỗ căn nhà được trang bị tốt, rồi sau đó tới nhà của nhân công. Những cái xác đang nằm ngổn ngang trên chiếc sân tối và những đống không xương. Nhiều người đã chết đêm qua. Anh sẽ không phải làm một trong số họ, nhưng Garnet mẹ kiếp chắc chắn sẽ chịu chung số phận.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chúng ta cần hơi ấm,” Emma bình tĩnh nói. “Ai đó có thể đốt lò lên không? Và chúng ta còn cần ánh sáng nữa.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Luis bắt đầu cho củi vào lò. “Hơi ấm, được, nhưng không có đèn lồng. Sẽ nhanh có ánh sáng ban ngày thôi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria không quan tâm đến hơi ấm hay ánh sáng. Mọi bản năng, mọi cảm giác, đều tập trung vào bên trong. Cô đang bị kìm kẹp bởi một lực không thể loại bỏ, một lực lớn quấn quanh cơ thể cô và kéo cô xuống. Cho dù cô đã chứng kiến Angelina lúc sinh con, cô cũng không tưởng tượng lại có thể tồi tệ đến vậy. Chính sự đau đớn đang lớn dần, đã xé xương chậu của cô ra và lấy hết không khí trong phổi cô, và nó tiếp tục tiếp tục chỉ có vài giây ngừng nghỉ giữa những đợt sóng.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben nằm cạnh cái đe, lắng nghe tiếng rên rỉ tắc nghẹn của Victoria. “Hãy lấy áo của tôi,” anh hướng dẫn, giọng nói vẫn giữ được bình tĩnh. “Hãy cuộn nó lại, quấn chặt quanh một cái gậy, sau đó đốt lên. Nó sẽ đốt sáng trong một lúc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Được,” Emma nói sau khi dừng lại căn nhắc ý tưởng đó. “Nhưng vẫn chưa được. Chúng ta sẽ cần nhiều hơn một chút so với ngay lúc này.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet đi quanh tới phía sau chuồng ngựa và hé cửa bước vào trong. Những vệt sáng bắt đầu hiện dần qua những vết nứt khi bình minh lên. Hắn không còn nhiều thời gian. Hắn chạy tới phía trước chuồng ngựa và mở những cái cửa ấy ra thật nhẹ, không đủ mạnh để ai đó nhận ra rằng nó bị mở ra nhưng đủ để hắn quan sát và bắn. Giờ hắn chỉ cần đợi thôi. Sarratt sẽ đi tới chỗ Garnet đã hét lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet cười toe toét. Chỉ một vài phút. Chỉ một vài phút nữa thui, hắn sẽ có được tất cả những gì hắn muốn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Đang tìm tao sao?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Những từ ngữ kèm theo tiếng lên cò không thể nhầm lẫn của khẩu súng bị nghiêng đi. Garnet đông cứng lại, mồ hôi chảy trên mi mắt của hắn dù trời rất lạnh. Hắn không dám quay lại. Lỗi sợ hãi xuyên thấu hắn khi hắn nhận ra hắn sắp chết. Hắn đã bắn những người khác mà không cảm thấy rằng hắn cũng có ngày nổ như trái dưa, nhưng nghĩ tới cái chết của chính mình khiến hắn đông cứng lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Tốt hơn mày nên quay lại,” Jake nói nhỏ. “Tao sẽ giết mày theo cách khác. Ít nhất nếu mày quay lại mày cũng có cơ hội bắn tao.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Khẩu súng run lên trong tay Garnet. Hắn sẽ chết ngay sau khi quay đầu lại, nhưng hắn tin Sarratt khi anh nói hắn cũng có thể giết anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Mày nên tiếp tục đi,” Jake thì thầm. “Chạy ra khỏi vương quốc này nhanh như có thể.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Lẽ ra mày đã săn đuổi tao,” Garnet thở hổn hển. “Và cô gái &ndash; tao muốn cô gái đó.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Celia. Celia nhỏ bé xinh đẹp. Cái miệng của Jake cứng lại vì nỗi đau. “Mày sẽ không bao giờ có được cô bé đâu,” anh nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Garnet nhảy sang một bên, quay lại và nhắm bắn như anh. Jake đã lường trước điều đó và đã tự lùi sang phía sau một đống cỏ khô. Chỉ có đầu vào súng của anh lộ ra. Anh bình tĩnh khi nổ súng, viên đạn đầu tiên bắn vào bụng của Garnet, viên thứ hai găm vào ngực. Garnet ngã vào tường, ngón tay siết chặt cò súng bắn đi theo phản xạ và bắn lên trần nhà trước khi khẩu súng nặng nề rơi xuống từ tay hắn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake đá súng ra ngoài, chỉ để đề phòng. Anh chỉ tin khi Garnet đã chết.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt Garnet mở to, cổ họng tuyệt vọng làm việc khi hắn cố thở. Máu đỏ phu ra từ miệng hắn. Jake nhìn thấy ngực hắn nhấp nhô vài lần, sau đó hoàn toàn dừng. Mắt Garnet nhắm lại.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ông chủ ơi? Ông ổn chứ?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đó là Lonny. Jake nói lớn, “Ừ.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Ông nên quay lại lò rèn. Luis nói đứa bé sắp chào đời.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Trước đó Jake rất sợ hãi, anh bồn chồn, lo lắng, căng thẳng, nhưng giờ anh chỉ cảm nhận được nỗi khiếp sợ đơn thuần. Victoria không thể sinh con như vậy, nằm trong một lò rèn lạnh lẽo, không có chăn hay bất cứ thứ gì khác. Anh chạy, thậm chí không để ý rằng khẩu súng vẫn nằm trong tay.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Ben đã tựa người lên đe, không mặc áo, nhưng ai đó đã đưa anh áo khoác. Anh xanh xao, nhưng chỉ lướt qua Jake cũng biết rằng anh đã được cầm máu. Lò rèn đã được đốt lên, tỏa ra những đợt sóng nhiệt chống lại cái lạnh trong nhà kho để mở. Luis đã đốt một bó đuốc và cầm nó tới phía sau nhà kho, cây đuốc có được là nhờ một vài cái áo treo trên dây xâu chuỗi lại từ đằng này sang đằng kia. Jake chải những chiếc váy ra và quỳ xuống bên cạnh vợ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Emma, Carmita và Juana đều mặc váy ngủ, đã hi sinh chỗ vải họ nhanh chóng thu gom được từ chỗ đồ ngủ của họ để làm bức mành tạm thời. Váy ngủ của Victoria bị kéo lên đến eo, đầu gối cô cong lên và được nâng lên cao. Jake quỳ bên cạnh cô, tim anh như bị bóp nghẹt khi anh vuốt ve mái tóc ướt đẫm mồ hôi ra khỏi mặt cô bằng những ngón tay đen đúa đang run rẩy. Mắt cô nhắm lại, mặt cô trắng bệch khi cô thở nhanh và gấp.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita liếc nhìn anh, đôi mắt đen của bà đầy lo lắng. “Cậu Jake, sẽ nhanh thôi. Tôi có thể trông thấy đầu đứa bé.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Mắt Victoria mở ra. Đôi mắt đờ ra, nhưng nhìn dán chặt vào nhanh như bị yểm bùa. Cô đưa tay qua đầu, và Jake nắm lấy tay cô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chờ đã, em yêu,” anh thì thầm. Người anh cứng lại vì sợ hãi. Anh đã đưa cô đến đây, khiến cuộc sống của cô gặp nguy hiểm, quyến rũ cô để cô sinh con trong một nơi bẩn thủi như một con vật, quý bà ngọt ngào của anh Victoria. Đáng ra anh không nên lấy cô, anh nên đưa cô về miền Đông, nơi cô có thể sống cuộc sống thuộc về cô, một cuộc sống thoải mái và cao quý.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tay cô siết chặt lấy anh tay, và răng cô nghiến chặt lại. Một âm thanh nhỏ hoang dại hình thành trong họng cô, rồi thoát ra như tiếng la hét của con thú bị thương, theo sau là một tiếng khác, và một tiếng khác nữa. Toàn thân cô co giật, hạ xuống, và vai cô lại nâng lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cùng với máu và nước, một cơ thể nhỏ bé trơn ướt trượt vào bàn tay đang đợi của Carmita. Đứa bé tím tái và một cơn đau nữa đấm vào ngực Jake khi anh nín lặng nhìn đứa trẻ sơ sinh cũng im lặng. Sau khi Carmita đánh vào lưng nó, tiếng khóc nhỏ nghẹn ngào vang lên rồi thành một tiếng than khóc. Cô quay sang nhìn đứa bé, và Jake nhận ra đó là một bé trai. Bàn tay bé xíu nắm chặt lại khi đứa con trai của anh thể hiện sự giận dữ với một thế giới mới không quen thuộc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Không thể tin nổi, Victoria cười, một âm thanh yếu ới mệt mỏi. “Ồ, thằng bé chắc sẽ giống anh,” cô nói.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake nhìn cô hoang mang, tự hỏi không hiểu sao cô có thể nhìn thấy điểm giống gì ở một đứa bé đỏ hỏn nhăn nhúm đang la hét, người vẫn còn dính máu. Có lẽ là mái tóc đen, nhưng nó cũng ướt và có lẽ sẽ không đen lắm khi nó được hong khô.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô kéo nó xuống bên cô, mắt cô tinh nghịch nhìn thằng bé. Cô hôn lên tai nó rồi thì thầm, “Nó hiển nhiên là một cậu bé.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Sau đó Jake hiểu cô ám chỉ điều gì. Anh nhìn vào cơ thể trần của cậu bé và lần đầu tiên trong đời má anh đỏ bừng lên.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô đưa tay đón lấy đứa bé. “Hãy để em bế nó. Chắc nó lạnh lắm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Carmita cắt và buộc dây rốn lại. Đứa bé nhanh chóng được quấn trong chiếc áo của ai đó  và đặt đứa bé vào tay Victoria. Đứa bé ngừng khóc, chầm chậm hé đôi mắt lơ đễnh khi nó cảm nhận được hơi ấm từ cái ôm của mẹ.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake vòng tay ôm lấy cả hai, má anh dụi vào tóc Victoria. “Anh yêu em,” anh nói giọng khàn khàn. Cô là tất cả những gì tốt đẹp, mạnh mẽ và cao quý trong cuộc đời anh. Cái ôm của cô với anh đã phá vỡ được cái cốt lõi của sự hận thù mà anh đã gặm nhấm quá lâu rồi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Victoria hơ lùi lại, đôi mắt xanh thâm quầng nhìn vào đôi mắt xanh dương của anh. “Em cũng yêu anh,” cô đáp lại một cách đơn giản.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh muốn cho em những gì tốt hơn thế này. Giờ đây chúng ta thậm chí còn không có nhà để sống.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Em không quan tâm.” Cô đã mệt mỏi và người dường như nặng nề hơn khi dựa vào anh. “Em thấy vui vì căn nhà đã cháy. Có quá nhiều hận thù bị nhốt lai trong đó, có quá nhiều chết chóc. Em không muốn giữ lại bất cứ những gì trong số đó cho con.” Cô nhìn đứa con trai bé bỏng và nhẹ nhàng chạm vào cái má mềm mại của nó bằng một ngón tay. Nó quay đầu sang bên đó, cái miệng như nụ hoa ấy đang làm việc.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Anh có thể bắt đầu lại từ đầu,” Jake hứa. “Anh sẽ xây một ngôi nhà khác cho em, nếu em ở cùng anh. Chúa, em yêu, đừng rời bỏ anh. Có lẽ em nên bắn anh nếu em định bỏ đi vì anh yêu em quá nhiều đến mức anh sẽ không thể sống nổi nếu thiếu em.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh chưa từng nói với cô là anh yêu cô, chưa từng nhìn cô như lúc này, quá tuyệt vọng và trống trải và… và sợ hãi. Cô không thể tưởng tượng ra việc Jake Sarratt từng sợ bất cứ điều gì, nhưng trong đôi mắt anh giờ này không còn chút nào lạnh lùng nữa.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Tình yêu của anh đã thay đổi mọi thứ. Sự căm hận đã biến mất, và chính nó mới là lý do cô muốn bỏ đi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Được rồi,” cô nói, mệt mỏi cầm lấy tay anh. “Anh xây dựng vương quốc của riêng anh và quên đi quá khứ, quên đi một vương quốc khác của nhà Sarrat. Giờ nó thật sự biến mất rồi, và chúng ta có thể làm lại từ đầu.”<\/p>\r\n\r\n    Emma quỳ xuống cạnh Ben để kiểm tra chân anh. Anh cười nhăn nhở với cô. “Anh có một cô cháu gái hay cậu cháu trai?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Cháu trai.” Cô nhìn anh, gương mặt nóng lên khi lúng túng với cái gạc của anh. “Và có lẽ một đứa con trai của riêng anh,” cô thì thầm.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Chuyện gì vậy?” Anh bàng hoàng nhìn cô. “Chuyện gì thế?” Anh hỏi to hơn, ngồi thẳng dậy.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Im nào!” Cô rít lên với anh.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh nắm lấy tay cô, giữ cô ngồi im. “Em có chắc không?” anh hỏi.<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Có thể. Em không chắc lắm.” Cô chỉ chậm chu kỳ một thời gian, và cơ thể cô cũng chưa bao giờ đáng tin cậy như Victoria. Nhưng có khả năng như vậy. Cô đã ngủ với Ben nhiều đêm, nên có thể nghĩ theo hướng khác.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh bắt đầu cười và kéo cô xuống để hôn mạnh cô. “Emma yêu quý, anh sẽ không thể nghĩ đoàng hoàng từ khi gặp em, và những chuyện như vậy không thể tốt hơn được nữa. Anh nghĩ chúng ta nên kết hôn, phải không em?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Bởi vì em có lẽ-“<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Không, bởi vì chúng ta yêu nhau và có lẽ chúng ta sẽ có một đàn con, nên mọi chuyện sẽ đơn giản hơn nếu chúng ta kết hôn.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Đôi mắt đen của Emma bắt đầu sáng lên. “Ben Sarrat, em rất yêu em.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    “Vậy là đồng ý đúng không?”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Cô gật đầu. “Em đồng ý.”<\/p>\r\n\r\n    <\/p>\r\n\r\n    Jake ngồi trên đất, ôm Victoria trong lòng. Không thể tin được cô đang ngủ và đứa bé cũng ngủ. Anh nhìn đứa con trai, người đỏ hỏn và nhăn nheo và hoàn toàn dựa dẫm vào người khác, cần anh bảo vệ và cho ăn và tất cả những thứ khác trong cuộc sống. Giờ anh phải nghĩ về tương lai, và tương lai của anh là Victoria và đứa con, cũng như những đứa con khác có lẽ sẽ chào đời. Buổi sáng hiện lên dần với làn khói và mùi thuốc súng, nhưng tuyết đã ngừng rơi và mặt trời đang cố chiếu những vệt sáng lên lớp tuyết mới. Đã có một điều mới mẻ, một thứ gì đó xuất hiện trong lòng anh, mới mẻ và tốt đẹp. Tương lai đang dần hiện ra, và anh có ấn tượng tốt về nó.<\/p>\r\n\r\n    <\/p>\r\n\r\n    Anh có Victoria, con của họ bụ bẫm và khỏe manh, và họ có thể cùng nhau xây dựng cuộc sống của riêng họ không cần bận tâm đến quá khứ. Vùng đất này sẽ chứng kiến một Vương quốc mới của Sarratt, một vương quốc mà anh và Ben sẽ xây lên, nhưng vương quốc này sẽ tươi mới như lớp tuyết trắng phủ lên trên thung lũng cao này.<\/p>","title":"Chương 20"}