{"novel",{"article_num":"418","author":"Bát Trà Hương","category_id":"4","crawl_times":null,"created_at":null,"description":"    Giới thiệu:\n    Truyện là chuyện tình yêu của quân nhân, chủ đề vốn dĩ rất được bạn đọc quan tâm, và ủng hộ, có bá đạo phúc hắn lại có sự đằm thắm vốn có. Là một bộ đội đặc chủng, anh rất kiên nhẫn. Cô cho rằng, anh chỉ duy nhất không đủ kiên nhẫn với cô. Nhưng mà, ngày nào đó anh nói: nếu em không rời đi, anh sẽ luôn không rời.\n    Là một người trông có vẻ đứng đắn, mặt mũi hiền hậu, trên khóe miệng còn có ý cười. Cố Thừa Hiên có thói quen là ngoại trừ công việc ra mọi việc khác anh đều làm qua loa đại khái, không câu nệ chi tiết. Đối diện với người lạ đưa cho mình tờ khăn giấy, trong lòng tuy không vui song cũng không làm mất mặt người ta nên lạnh lùng nhận lấy khăn giấy, nói tiếng cảm ơn rồi đi ra ngoài. Nhưng chỉ vừa ra khỏi cửa anh liền ném tờ khăn giấy trong tay vào thùng rác.\n    Ninh Mông ban đầu định không đồng ý, cô vốn không quen anh ta hơn nữa cô cũng ít ở thành phố G này, đám người kia hơn một nửa là những người cô không quen, gặp mặt thì vui đùa vậy thôi. Bây giờ kêu cô dẫn theo một người đàn ông mặt lạnh như băng thế này, cô có bản lĩnh đó sao?\n","id":"418","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/thieu-ta-ket-hon-di\/418.html","name":"Thiếu Tá Kết Hôn Đi","num":"62","pic":"http:\/\/cuongtruyen.com\/images\/info\/thieu-ta-ket-hon-di\/418.jpg","updated_at":"2016-11-04T03:56:06+08:00"}}