{"novel",{"article_num":"1772","author":"Tinydangyeu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên Truyện: Trong Tim Tôi Chỉ Có Cô Thôi Đồ Ngốc\n    Tác Giả: Tinydangyeu\n    Thể loại:nbspTruyện Teen\n    Tình Trạng: Hoàn Thành\n    Website:\n    Nguồn: Sưu tầm\n    Trích đoạn:\n    - A! Hai bố con đã đến rồi à? Chà, xem ai đây nào? Ôi, cô công chúa mất tích đã quay về rồi sao?\n    Mr.Triệu vừa bắt tay chào với Mr.Lê, vừa mỉm cười với nó đang đứng dậy chào ông. Gọi vài ly rượu và mấy món nhắm ra trước, hai ông bạn già cùng ngồi hàn huyên với nhau. Sau khi bàn xong chuyện công việc, Mr.Triệu quay ra hỏi nó:\n    - Sao, cuộc sống tự lập thế nào? Bác nghe bố cháu nói cháu đã làm hồ sơ giả với tên Kiều Mĩ Anh Thư để trốn bố cháu đấy à?\n    Nó xấu hổ rồi cười trừ:\n    - Ơ.................Bác đừng nói là hồ sơ giả, nghe cứ như là tội pháp í, phải nói là \"hồ sơ dự bị\" mới đúng!\n    - Ha ha ha, phải......phải, là \"hồ sơ dự bị\"! May cho cháu đấy, chứ không nhà trường mà biết đó là \"hồ sơ dự bị\" thì cháu bị đuổi học như chơi ấy chứ! Mà nghe nói cháu đến làm ở quán bar hả?\n    - À,....vâng. Nhưng cháu chỉ biểu diễn kiếm tiền thôi, không làm gì khác cả! Đáng ra cháu nên làm ở một quán ăn nào đó mới phải, nhưng hình như cháu không hợp với công việc phục vụ cho lắm, đụng đâu là bể đó ah!- Nó gãi đầu gãi tai.\n    - Con gái hậu đậu lại còn khoe, chưa đánh đã khai rồi! Ba còn chưa nạt con về cái tội làm công việc đó đấy!- Ba nó mắng yêu.\n    Ông Triệu đỡ lời:\n    - Thôi, anh Lê bỏ qua cho cháu nó đi! Tuổi trẻ còn khờ dại mà, vả lại Hoàng Linh có làm gì tổn thất đến danh dự con gái đâu, ngược lại nó biết tự lực cánh sinh thế là tốt đấy!\n    - Bác Triệu quả là tâm lí! Ba phải \"luôn luôn lắng nghe, luôn luôn thấu hiểu\" bác ấy nhé!- Nó nịnh ngọt.\n","id":"1772","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/trong-tim-toi-chi-co-co-thoi-do-ngoc\/1772.html","name":"Trong Tim Tôi Chỉ Có Cô Thôi Đồ Ngốc","num":"23","pic":"http:\/\/cuongtruyen.com\/images\/info\/trong-tim-toi-chi-co-co-thoi-do-ngoc\/1772.jpg","updated_at":"2016-11-06T18:19:51+08:00"}}