{"novel",{"article_num":"2265","author":"Trần Phiên Ngung","category_id":"2","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Tiêu lão dùng hữu chưởng nâng chàng dậy. Nguyên Huân cảm thấy một luồng chân lực ôn nhu, êm ái nâng chàng lên. Chàng biết nghĩa phụ đang thử công lực mình. Lập tức chân khí trong người chàng phản ứng. Tiêu lão mỉm cười tăng dần công lực, như một sức đẩy vô hình, như một luồng nước vỡ bờ tràn đến. Nguyên Huân vận dụng toàn bộ chân lực cưỡng lại Không phải chàng dám khoe khoang, mà chàng biết cha nuôi đang khảo sát thành quả công phu của mình, cho nên tâm trí hợp thành một, tinh khí, thần khí tụ tam hoa, phát huy kình lực của Hỏa Vân công, cưỡng lại.\n    Kình lực của Tiêu lão mỗi lúc một mạnh hơn, và một phút sau, Nguyên Huân không còn tự chủ được nữa. Chàng biết rằng bây giờ nếu thu hồi chân lực, chàng sẽ bị nội thương tức khắc nội thương sẽ làm cho chàng tiêu hao chân lực trầm trọng. Đầu óc chàng phiêu diêu và bị kình lực nội khí của Tiêu lão đẩy tung lên.\n    Cũng may, hang động cao rộng. Vừa thoát khỏi kình khí của Nghĩa phụ, chàng tức khắc sử dụng Hoán Ảnh thân pháp xoay một vòng trên không, hóa giải sức phản chấn, đặt chân xuống đất, cùng lúc Tiêu lão cũng vừa như một bóng mờ lao đến toan đỡ chàng.\n","id":"2265","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"08-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nam-thien-nhat-tuyet-kiem\/2265.html","name":"Nam Thiên Nhất Tuyệt Kiếm","num":"30","pic":"http:\/\/cuongtruyen.com\/images\/info\/nam-thien-nhat-tuyet-kiem\/2265.jpg","updated_at":"2016-11-08T12:57:45+08:00"}}