{"novel",{"article_num":"2212","author":"Luxu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Hai đứa trẻ chui ra khỏi mùng, vòng qua ngõ cửa sau là bắt gặp ngay một cây xoài rất chắc. Chúng trèo lên đến chạc ba, nhảy qua nóc nhà. Nơi đây được gọi là căn cứ bí mật chỉ có Quân và Vy biết, ngồi ở đây có thể nhìn thấy toàn cảnh ngọn đồi phía sau ẩn hiện dưới ánh trăng, rất lung linh mà cũng rất huyền ảo.\n    - Sau này em ước mơ gì, Vy?\n    - Em ước có một gia đình hạnh phúc, nơi đó có cha, có mẹ, có một người anh trai như anh Quân nữa.\n    - Ở đây em có má Vân, có anh trai là anh đây, chỉ thiếu mỗi cha thôi.\n    - Cũng đúng ha, ở đây em không có cha nhưng bù lại có rất nhiều em trai, em gái.\n    - Ừ. Vậy sau này lớn lên em thích làm gì?\n    - Em thích làm y tá…để băng bó cho anh Quân những lúc anh bị thương nè.\n    - Y tá là phải cứu chữa cho mọi người chứ\n    - Hì hì, em sẽ băng bó cho anh trước để thử nghiệm mà.\n    - Vậy anh không dám đâu, thấy em cầm cây kim tiêm anh sẽ chạy thật nhanh. Ha ha.\n    - Em nhất định sẽ bắt anh lại….Còn anh Quân thích làm gì?\n    - Tạm thời anh cũng chưa biết, anh muốn làm cái gì đó có ích cho xã hội. Điều anh suy nghĩ là khi mình lớn lên rồi, không ở đây nữa, thì trại trẻ này sẽ như thế nào đây.\n","id":"2212","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bai-toan-cua-so-phan\/2212.html","name":"Bài Toán Của Số Phận","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/bai-toan-cua-so-phan\/2212.jpg","updated_at":"2016-11-07T03:25:49+08:00"}}