{"novel",{"article_num":"1869","author":"Zu","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Zingforum<\/i>\n    >\n    Giới thiệu:\n    - Ba! Con không muốn lấy chồng! Ba mà ép là con bỏ nhà đi đấy!\n    - Con bé này! Tao sinh ra mày để mày cãi tao à?\n    - Ơ! Mẹ sinh ra con chứ có phải ba đâu!\n    ***\n    - Ba! Sao lại muốn con lấy vợ chứ? Con không đồng ý đâu!\n    - Định bỏ nhà đi bụi chứ gì?\n    - Ơ...!\n    - Bên kia con bé cũng nói thế! Nếu 2 đứa muốn ra ngoài sống chung cũng được!\n    -\n    Giới thiệu nhân vật:\n    - Dương Băng Băng : biệt danh là Jen, con gái chủ tịch tập đoàn ZPK- một tập đoàn có thế lực mạnh trên thị trường, rạng rỡ với nụ cười như thiên thần, cao 1m65, học giỏi, nghĩ trò trọc phá người khác lại càng giỏi.\n    - Hoàng Duy Phong : biệt danh là Shin, con trai chủ tịch tập đoàn SBC, thế lực cũng không kém gì nhà nó, l à chàng công tử hào hoa với gương mặt chết người, cao 1m76, học cũng được, là đối tượng chọc phá của nó và tất nhiên anh này cũng chẳng chịu để yên.\n    - Hoàng Nhật Anh: biệt danh là Jun, anh của hắn, mê hồn với cặp kính cận ,cao 1m76, là người lịch sự, dễ gần, nghe lời ba mẹ răm rắp, luôn phải thu dọn chiến trường của thằng em quỷ sứ.\n    - Trương Quỳnh Chi: biệt danh là Sunny, bạn của nó,cao 1m64 tinh nghịch và cũng không kém phần dễ thương, kết anh trai hắn nhưng thế nào lại bị hiểu lầm là thích hắn và thế là rắc rối and rắc rối.\n    - Lã Thanh Thanh: biệt danh là Sa, ban của nó, cao 1m 64,5, ít nói, mang phong cách huyền bí, học hành siêu thiên tài, luôn bị Sunny lôi cổ ra khỏi thư viện tại chị ý cắm lều ở đó.\n    - Mã Tư Văn: biệt danh là Bun, là bạn của hắn, cao 1m 75, đẹp trai, nhà giàu, thích chơi hơn là học nhưng sau này đến lớp đều như vắt chanh .\n    Mô-típ quen thuộc nhưng mình sẽ cố đem lại tiếng cười cho mọi người.... ủng hộ mình nha!\n","id":"1869","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/gia-vo-thoi-ma-sao-lai-thanh-that\/1869.html","name":"Giả Vờ Thôi Mà Sao Lại Thành Thật","num":"38","pic":"http:\/\/cuongtruyen.com\/images\/info\/gia-vo-thoi-ma-sao-lai-thanh-that\/1869.jpg","updated_at":"2016-11-06T20:52:07+08:00"}}