{"novel",{"article_num":"1833","author":"Linh Mèo","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trích đoạn:\n    Cả đời nó chưa từng gặp ai bá đạo như vậy cả. Lắc đầu, nó quay vào nhà đi tắm rồi nhảy lên giường ngủ. Lần này nó ngủ không hề ngon, lại là cái ác mộng về đêm mà bố mẹ nó chết đó. Cứ chợp mắt được một lúc thì hình ảnh máu me lại hiện lên. Nó cuối cùng không ngủ được, quyết định ngồi đọc sách thâu đêm. Sáng sớm, nó bước vào nhà vệ sinh thì mới thấy mình đã biến thành gấu trúc. Nó cố gắng đung phấn che đi nhưng cũng chỉ mờ được 1\/3. Nó quyết định để mặc đó rồi thay quần áo đến trường. Xuống nhà thì thấy hắn đang tựa người vào con xe BMW màu trắng. Nó chạy đến bên hắn ngáp ngắn ngáp dài rồi nói\n    - Chào.\n    - Hôm qua ngủ không ngon sao? - Hắn nhìn hai quầng tham rồi lên tiếng.\n    - Ừm.\n    - Vào trong xe rồi ngủ một chút đi.\n    Nghe lời hắn, nó nhảy một phát vào ghế sau xe, nằm xuống đánh một giấc. Hắn thấy vậy mới bất giác mỉm cười, quả thật nó ngỉ trông rất đẹp. Rồi hắn lái xe đến trường. Chiếc xe dừng ở ngay giữa sân trường, hắn bước ra, chốc lát thu hút mọi ánh nhìn về phí mình. Hắn mở cửa sau, cúi người bế nó ra, áp vào lồng ngực mình rồi đi vào lớp trước sự bàn tán xông xao của mọi người.\n","id":"1833","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nguoi-toi-thich-chinh-la-em\/1833.html","name":"Người Tôi Thích... Chính Là Em","num":"31","pic":"http:\/\/cuongtruyen.com\/images\/info\/nguoi-toi-thich-chinh-la-em\/1833.jpg","updated_at":"2016-11-06T20:03:33+08:00"}}