{"novel",{"article_num":"1190","author":"Noãn Noãn Phong Khinh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Đây là một tác phẩm phù hợp với những tình yêu lãng mạn, nhẹ nhàng của lứa tuổi đầy mơ mộng. Tác phẩm xoay quanh mối tình giữa 3 người kha Mộng Kì, Trình Vũ Kiệt và Phương Văn Húc.Tình yêu ấy là sự cuồng nhiệt, mãnh liệt của Vũ Kiệt nhưng vì những bí mật chôn sâu tận đáy lòng, mỗi khi cô tiến gần anh lại đẩy cô ra xa. Tình yêu ấy là sự chăm sóc dịu dàng, tình yêu âm áp của Phương Văn Húc.\n    Ngày đầu tiên Kha Mộng Kì đến học viện Khải Thịnh đã có một mối duyên kỳ lạ với hot boy của trường – Trình Vũ Kiệt. Cô bắt gặp anh đang hôn một cô gái trong làn sương mù. Trình Vũ Kiệt chỉ đường giúp cô với một điều kiện cô phải giữ bí mật về cô gái kia.\n    Trong trường, Kha Mộng Kì đã khẳng khái dũng cảm bảo vệ một bạn học trước sự bắt nạt của Lâm Phương Phi – con gái của thầy hiệu trưởng. Đây chính là khởi nguồn của nhiều mâu thuẫn sau này giữa họ.\n    Khi Phương Văn Húc bị bạn gái Lâm Phương Phi bỏ rơi, vô cùng chán nản thì gặp Kha Mộng Kì. Sự phóng khoáng, lạc quan của cô đã làm anh rung động. Phương Văn Húc muốn được bên Mộng Kì, che chở, bảo vệ, mang lại tình yêu và hơi ấm cho cô.\n    Trình Vũ Kiệt đẹp trai nhưng thần bí và luôn u sầu, như thể trong lòng cất giấu một bí mật nào đó.\n    Hai người là đối thủ trong cuộc thi Super Boy lẫn trong tình trường.\n    Trong lòng Kha Mộng Kì luôn nghĩ cho Trình Vũ Kiệt, làm tất cả vì anh, nhưng mỗi khi Kha Mộng Kì tưởng chừng đến gần với Trình Vũ Kiệt hơn thì anh lại đẩy cô ra xa.\n    Đúng lúc Kha Mộng Kì quyết định chấp nhận tình cảm của Phương Văn Húc, Trình Vũ Kiệt lại nói thực ra anh đã thích cô từ lâu.\n    Đứng trước hai chàng trai đều yêu mình, Kha Mộng Kì sẽ lựa chọn ai? Rốt cuộc trình Vũ Kiệt có bí mật gì?\n","id":"1190","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/khieu-vu-cung-anh-nhe-lolita\/1190.html","name":"Khiêu Vũ Cùng Anh Nhé, Lolita","num":"16","pic":"http:\/\/cuongtruyen.com\/images\/info\/khieu-vu-cung-anh-nhe-lolita\/1190.jpg","updated_at":"2016-11-05T07:05:40+08:00"}}