{"novel",{"article_num":"552","author":"Ngải Mễ","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu\n    <i>Trúc Mã Thanh Mai<\/i> là câu chuyện viết về những yêu hận tình thù đầy kịch tính của hai gia đình, ba thế hệ kéo dài hơn nửa thế kỷ ở Trung Quốc đại lục và Mỹ. Những kỉ niệm trong sáng đầy cảm động của cô bé Kim Kim và cậu bé Vệ Quốc thuở thanh mai trúc mã đã khiến độc giả kỳ vọng họ có mối nhân duyên đẹp. Nhưng cuộc đời với biết bao nhân tố ngẫu nhiên và những thăng trầm của lịch sử đã khiến họ phải xa nhau, và khi trùng phùng, Vệ Quốc đã có vợ và con trai. Kim Kim mang theo những tiếc nuối về mối tình đầu và bước vào cuộc hôn nhân bất đắc dĩ của mình. Bao tình tiết bất ngờ đan xen nhau trong câu chuyện đã đưa độc giả đi từ bất ngờ này đến bất ngờ khác. Với ngòi bút sắc sảo, Ngải Mễ đã xây dựng hình ảnh nhân vật rất cá tính, mạnh mẽ, biết đấu tranh cho hạnh phúc của mình. Tình yêu của Vệ Quốc và Kim Kim được ví như một nhành cây non, trong lúc rất cần sự vun tưới thì nó lại phải sống trong sa mạc khô cằn. Dù phải trải qua rất nhiều sóng gió, bôn ba, nhưng sự dũng cảm, tự tin, mạnh mẽ, không chịu đầu hàng trước những khó khăn của nhân vật nữ Kim Kim đã khiến nhành cây non tình yêu của họ ngày càng xanh tươi và cuối cùng đã đơm hoa, kết trái.\n    Rất nhiều câu hỏi được đặt ra trong <i>Trúc Mã Thanh Mai<\/i>: Khi hôn nhân bị sa vào đầm lầy, người ta sẽ làm gì để có thể thoát ra: Dũng cảm đối mặt với những định kiến của xã hội để giành lấy tình yêu đích thực hay cam tâm làm “kẻ ngoan đạo” không bị người đời cười chê? Một người có thể yêu hai người hay không? Nếu tình yêu bị “chia đôi xẻ nửa” thì có đáng bị lên án hay không?… Mỗi độc giả sẽ có câu trả lời riêng của mình và chắc chắn rằng ai cũng sẽ cảm thấy trân trọng tình yêu, hôn nhân của mình hơn. Và dĩ nhiên, kết cục của câu chuyện cũng đã chứng minh một chân lý vĩnh hằng: tình yêu đẹp cần sự chung tay vun đắp của cả hai người.\n    Bao cung bậc tình cảm đã đồng hành với độc giả khi đọc <i>Trúc Mã Thanh Mai<\/i>: thích thú như được trở về với dòng sông tuổi thơ khi đọc đến những trò đùa dại của Kim Kim và Vệ Quốc khi còn nhỏ day dứt, xót xa cho mối tình khắc cốt ghi tâm nhưng muộn mằn của họ, khâm phục trước sự lý trí, mạnh mẽ, quyết đoán của nhân vật nữ Kim Kim… tất cả đã đọng lại và gửi tới người đọc thông điệp: tình yêu chân thành sẽ giúp con người vượt qua mọi khó khăn, trắc trở để đến được với nhau, cho dù khi ấy tuổi hoa niên của họ đã một đi không trở lại, giây phút thực sự thuộc về nhau của họ chỉ có được khi cả hai đã ở tuổi xế chiều.\n","id":"552","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/truc-ma-thanh-mai\/552.html","name":"Trúc Mã Thanh Mai","num":"63","pic":"http:\/\/cuongtruyen.com\/images\/info\/truc-ma-thanh-mai\/552.jpg","updated_at":"2016-11-04T08:01:20+08:00"}}