{"novel",{"article_num":"1726","author":"Thiên thần lov3","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu Tầm Internet\n    Giới thiệu:\n    Đăng không chỉ nổi tiếng là một hotboy mà còn nổi tiếng vì là \"đàn anh\" trong trường.\n    Thành tích Đăng lập được sau 2 năm ở trường là: tụ tập đánh nhau bị làm việc với giám thị 1 tháng không dưới 4 lần . vì tuần nào cũng tổ chức đánh nhau từ trong ra ngoài trường. bị đuổi ra khỏi lớp vì tội gây rối. ….. nhưng giám thị làm việc thì làm mà nó chẳng bị gì. cuối năm hạnh kiểm vẫn khá tốt, lên lớp đều đều. vì nó là\" thứ thiệt mà\". Xin đảm bảo nhà trường chỉ bao che nó hạnh kiểm thôi còn thành tích học tập của nó thì không hề. nó đâu phải là dạng đầu to óc trái nho. Nó học cừ lắm nhưng cũng **** làm biếng.\n    Điều khó chịu ở nó là nó là thằng con trai có tính tình cực kì khó ưa. nó nói chuyện rất ngông. Khinh người ,Kiêu ngạo, ngang ngược, ngông nghêng. Nó là như thế.nó chỉ làm những gì nó thik, còn không thì miễn bàn,. Dù việc đó có ảnh hưởng đến ai thì đã không thik thì ko bao giờ làm, và thêm nữa nó nhậu cũng đỉnh\n    Điều ghi điểm của nó là tuy đẹp trai nhưng nó không bao giờ đi cua gái , hay chơi trò hái hoa, hút nhuỵ. Nó rất nghiêm túc trong chuyện tình cảm. và kết quả là đám bạn trong nhóm nó đều có đôi, nó thì vẫn lẻ loi một mình.\n","id":"1726","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/osin-xinh-gai-va-cong-tu-dep-trai\/1726.html","name":"Ôsin Xinh Gái Và Công Tử Đẹp Trai","num":"19","pic":"http:\/\/cuongtruyen.com\/images\/info\/osin-xinh-gai-va-cong-tu-dep-trai\/1726.jpg","updated_at":"2016-11-06T16:42:27+08:00"}}