{"novel",{"article_num":"1484","author":"Tào Đình","category_id":"4","crawl_times":null,"created_at":null,"description":"    Hôn Lễ Tháng Ba là một trong những tác phẩm hay của tác giảnbspTào Đình,  mình đọc truyện này sau cuốn Hoa Tình Đẫm Máu. Phải nói rằng truyện của Tào Đỉnh rất hay, rất nhiều cuốn đã được xuất bản và bày bản rộng khắp các nhà sách ở Việt Nam. Bạn có thể đọc online Hôn Lễ Tháng Ba miễn phí tại website  nhé!\n    *****\n    Tự dưng thấy buồn, nhìn chiếc lá rơi. Chiếc lá bay trên không, lúc sang phải lúc sang trái, ung dung thoải mái, nhưng không tránh được cái kết cục rơi xuống đất. Nàng Ngọc Tây trong mắt tôi giống như chiếc lá đỏ bay trong gió, rực rỡ bắt mắt, mê hoặc xui khiến người ta chạm tay vào. Nhưng cũng có những lúc thấy nàng cô đơn hút thuốc một mình, bất giác muốn vuốt ve, muốn hôn vào đôi mắt mơ màng, nước uẩn, đầy xao động đó.\n    “Con đom đóm đó bay liệng quanh chùm đèn, không nhanh không chậm, thinh thoảng lại va vào chao đèn. Tôi không biết mình đang nghĩ gì, chỉ ngây người nhìn con đom đóm và ngọn đèn.\n    Tôi buông mình trong sự thoả mãn chán chường.\n    Ngọc Tây bước ra khỏi phòng tắm trong bộ đồ ngủ rộng thùng thình, nước từ mái tóc nhỏ từng giọt xuống mường tượng ra mùi hương siêu nhiên của nó. Ngọc Tây đứng như vậy trước mặt tôi, chân trần, mê hoặc lòng người, giống như yêu nữ trong rừng sâu. Tôi quên ngay con đom đóm, quên ngay chùm đèn, mắt hướng vào đôi chân trần của nàng.\n    Phát hiện chân nàng rất trắng, rất mịn.\n    Tôi lại thấy nôn nao xúc động, bất lực trước vẻ đẹp của nàng, nhưng vẫn cố nặn ra một nụ cười lãnh đạm bất cần. Tôi là đàn ông. Là đàn ông thì không nên căng thẳng. Tôi giả đò vô tình thay đổi tư thế của đôi chân, ngụ ý nói: Trần Hạ này không hề căng thẳng.\n","id":"1484","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hon-le-thang-ba\/1484.html","name":"Hôn Lễ Tháng Ba","num":"9","pic":"http:\/\/cuongtruyen.com\/images\/info\/hon-le-thang-ba\/1484.jpg","updated_at":"2016-11-05T15:07:17+08:00"}}