{"novel",{"article_num":"1659","author":"Mai Bối Nhĩ","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i><\/i>\n    Giới thiệu:\n    Nàng đã chờ tại ngọn núi này mười mấy năm rồi, mặc dù, trong núi có thể chơi đùa thỏa thích, nhưng không thể cứ ở đây mãi, nàng chán lắm rồi, nàng muốn ra ngoài du ngoạn một lần. Nàng nhớ... Thật là nhớ... Muốn xông ra xem một chút phồn hoa ở bên ngoài, nhưng... nương không cho phép nàng đi chơi, người nói bên ngoài đều là nam nhân hư hỏng, bọn hắn sẽ khi dễ nàng! Hại nàng vì nhàm chán mà giả trang thành quỷ xuống núi dọa người.\n    Rốt cục, để cho nàng gặp được hắn, chơi đùa tên nam nhân một phen. Mặc dù là người mù, làm người lại quá mức chính trực, đầu óc cứng nhắc, không chịu thay đổi theo hoàn cảnh. Nhưng võ công của hắn mạnh hơn so với nàng, hơn nữa bề ngoài rất tuấn tú, quan trọng nhất là, nàng đã lớn như vậy, hắn là người đầu tiên dám mắng nàng nha!\n    Mắng nàng - thật thú vị! Loại trân bảo này là đồ hiếm nha, cho dù phải lén lút gạt mẫu thân, nàng nhất định phải lừa hắn lên núi, nhốt tại căn cứ bí mật của nàng, từ từ trêu chọc hắn. Hì hì! Cam đoan cuộc sống của nàng từ nay về sau có người để tán gẫu....\n    Mời các bạn cùng đọc truyện !\n","id":"1659","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/moi-tan-lang-len-kieu-hoa\/1659.html","name":"Mời Tân Lang Lên Kiệu Hoa","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/moi-tan-lang-len-kieu-hoa\/1659.jpg","updated_at":"2016-11-05T19:31:27+08:00"}}