{"novel",{"article_num":"525","author":"Tiêu Dao Thán","category_id":"4","crawl_times":null,"created_at":null,"description":"    Câu chuyện tình của Bộ Tinh Bảo và Nam Trạch Lễ thật hồn nhiên trong sáng, đúng như mối tình học trò. Tinh Bảo đã cảm hoá được Trạch Lễ, khiến anh từ một người luôn lạnh lùng bất cẩn lại trở nên rất quan tâm dịu dàng. Có lúc hai người vì hiểu lầm mà cãi vã, nhưng tình yêu học trò mà, sao tránh khỏi những suy nghĩ còn chưa chín chắn của những cô, cậu học sinh mới lớn. May là cuối cùng Trạch Lễ đã mở lòng với Tinh Bảo, kể bí mật của mình cho cô để giải toả hiểu lầm. Một kết thúc rất đẹp cho cuốn sách, nhưng những câu chuyện tình đẹp như thế sẽ vẫn tiếp diễn. Một cuốn sách rất nhẹ nhàng, mang tới cho người đọc sự vui vẻ và cảm giác hạnh phúc.\n    Nam Trạch Lễ - hoàng thái tử của tập đoàn gia phong, bề thế An Huy, vốn là đứa trẻ ngoan ngoãn bỗng biến đổi thành cậu bé nghịch ngợm, ngang tàng, phá phách luôn chống đối bố mình kể từ khi cậu nhận thức được rằng bố cậu – Nam Anh Huy không hề yêu thương mẹ mình – Anh Tử, mà còn có người đàn bà khác. Rồi lúc người mẹ quá cố qua đời cũng là lúc người bạn thanh mai trúc mã bỏ đi theo tiếng gọi của nghệ thuật. Trái tim cậu tan nát, không một chỗ dựa về tinh thần, cậu sống trong tuyệt vọng, cậu lao vào những trò chơi vô bổ, lê la quán bar, gây sự đánh nhau…. có đủ hết. Lúc này, một bờ vai nhỏ bé đã cho anh làm chỗ dựa. Với Trạch Lễ cô là người thân duy nhất, Không ai biết cô có mối quan hệ như thế nào với Trạch Lễ, chỉ biết rằng vì cô anh sả thân, sẵn sàng đánh nhau với bất cứ kẻ nào gây sự với cô, làm mọi thứ để cô vui lòng,…\n    Những tưởng nhờ một cô bé ngoan ngoãn, ngây thơ, học thuộc loại top của trường- Bộ Tinh Bảo giúp đỡ thì cậu có thể “cài tà quy chính”. Không ngờ “bảo mẫu đang yêu” này không những bị anh phán đối quyết liệt, oanh tạc cho bao phen sống dở chết dở mà lại còn làm cho con tim cô sao xuyến, không yên. Cô quyết định “ đeo” chàng đên cùng. Vừa làm bảo mẫu, vừa làm gia sư, kiêm cả y tá song vẫn bị anh làm cho khốn đốn. Cùng lúc đó thì người bạn thanh mai trúc mã đi du học từ Mỹ về, cô nàng Hâm Hoạch đáng yêu lúc nào cũng ở bên chàng. Vị trí của Bộ Tinh Bảo trong trái tim của chàng hoàng tử tập đoàn Anh Huy ở đâu? Cô gái mang tên Dương Hâm Hoạch có quan hệ gì với Trạch Lễ mà luôn nói rằng “giữa em và anh Trạch Lễ chỉ là anh em” ? Còn Do Mỹ Cơ, người đã được anh xây cho lâu đài trên núi, liệu có giành lại được người mình yêu?\n","id":"525","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/cho-anh-hon-em-mot-cai-nao\/525.html","name":"Cho Anh Hôn Em Một Cái Nào","num":"12","pic":"http:\/\/cuongtruyen.com\/images\/info\/cho-anh-hon-em-mot-cai-nao\/525.jpg","updated_at":"2016-11-04T07:20:56+08:00"}}