{"novel",{"article_num":"2050","author":"Nhím Quỳnh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Hắn thoát khỏi vẻ uy nghiêm của một công tử nhà giàu ban nãy, khoác vào một vẻ phong trần, mái tóc hắn lại bồng bềnh trong gió đêm, đôi môi khẽ mím nhẹ và đôi mắt đượm buồn. Cô không biết mình có cảm nhận đúng hay không, nhưng hắn lúc này quả thật là như vậy. Không còn nụ cười nhếch mép bá đạo, không còn khí thế bức người, không còn những câu nói làm người khác phải á khẩu mà hắn chỉ là hắn với sự cô đơn và âm thầm như bóng đêm.\n    Mênh mang, vô tận.\n    Suy nghĩ của cô vẩn vơ. Cô bỗng ý thức được hạnh phúc gia đình. Cô muốn cùng một người tìm hiểu, cùng người đó kết hôn, cùng người đó xây dựng một gia đình, sống và chăm sóc những đứa trẻ…Bỗng nhiên hình ảnh Hoàng Phong hiện lên trong đầu cô với vẻ mặt cười vui vẻ, và ánh mắt trìu mến của gia đình cô nhìn hắn làm cho cô bất giác mỉm cười.\n    Một hoàng tử lang thang, một kẻ may mắn muốn chối bỏ hào quang của một người may mắn.\n    Bỗng nhiên, cô muốn bảo vệ người đàn ông này. Dùng cả tấm thân mình để bảo vệ anh ta. Dù anh ta đang dùng cô chỉ để qua cửa ải hay để trêu tức người con gái ban nãy cũng được. Vì cô chỉ cảm thấy bảo vệ anh ta giống như bảo vệ chính bản thân cô vậy.\n    Giữa màn đêm hôm đó, cô nói với hắn:\n    “Hay là…anh cưới tôi đi!”\n    Và mọi chuyện bắt đầu:\n    Mặc váy cưới là điều thiêng liêng nhất đối với một người con gái. Đã rất nhiều lần cô đi qua những cửa hàng đồ cưới và nhìn vào, ao ước, mợ mộng, nhìn những chiếc váy cưới lấp lánh cô khao khát có một ngày cô được mặc một chiếc váy thật đẹp, thật sang trọng, thật hạnh phúc khoác tay người cô yêu tiến vào lễ đường hai bên đầy hoa hồng trắng. Chú rể của cô sẽ không là ai khác mà sẽ là người mà cô luôn thương nhớ. Những mơ ước ấy đẹp quá, cô mong nó đến thật nhanh, cũng như cô muốn thổ lộ tất cả tâm tư của mình cho người cô yêu, cô muốn anh hiểu cô, yêu cô và sẽ mang lại cho cô thật nhiều hạnh phúc. Bất giác cô thấy ghen tị với những người con gái đang thử váy cưới trong cửa hàng đồ cưới đắt nhất, sang trọng nhất – đồ cưới Estermir.\n    Giờ đây, cô đang ngồi trong phòng chờ của một lễ đường sang trọng, trên người mặc chiếc váy cưới khiến nhiều cô gái giống như cô trước kia phải ghen tị – áo cưới Estermir. Chiếc váy lộng lẫy, ôm sát người tôn lên vóc dáng người mặc, phần chân váy xòe rộng và một chiếc đuôi kéo dài. Trang điểm trang nhã, mái tóc buông lơi với vòng hoa hồng trắng trên đầu. Tất cả lễ đường đều màu trắng, hoa hồng trắng tràn ngập. Tất cả mọi thứ đều tuyệt vời, nếu không phải nói là hoàn hảo.\n    Nhưng lòng cô ưu tư tràn ngập. Kim đồng hồ tiến dần đến thời điểm 8:00, thời điểm cô sẽ không còn là một người con gái nữa, mà trở thành người phụ nữ có gia đình. Và người trở thành chồng cô là Hoàng Phong – tổng giám đốc Estermir…mãi về sau này cô vẫn chưa tin được vào điều ấy.\n    Tíc tắc…\n    Tíc tắc…\n","id":"2050","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hay-la-anh-cuoi-em-di\/2050.html","name":"Hay Là Anh Cưới Em Đi","num":"45","pic":"http:\/\/cuongtruyen.com\/images\/info\/hay-la-anh-cuoi-em-di\/2050.jpg","updated_at":"2016-11-07T00:48:49+08:00"}}