{"novel",{"article_num":"922","author":"Liên Liên","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên Truyện nbsp:nbspNgười yêu đào hoa của tôi\n    Tác giả: Liên Liên\n    Editor: mimimiu89\n    Beta: Mandycq\n    Thể loại: Ngôn Tình, Thanh Xuân Vườn Trường, HE\n    Tình trạng: Hoàn Thành\n    Website:\n    Warning:nbsp18+\n    Nguồn: Sưu tầm\n    Giới thiệu\n    Đúng! Chính là anh ấy!\n    Chính là chàng trai có khuôn mặt đẹp trai, dáng người cao cao, cử chỉ tao nhã . . . . . . Trừ anh ấy ra, không còn ai khác đủ tư cách làm người yêu của cô !\n    “Bạn trai lý tưởng trong mắt con chính là anh ấy !\" Tá Đằng Hồng Diệp ừa tròn mười bảy tuổi, ánh mắt cô lấp lánh hy vọng, hướng về màn hình máy tính thốt lên, giọng nói vô cùng hưng phấn, giống như vừa tìm được bảo vật quý hiếm .\n    “Cưng à! Mẹ đã nói bao nhiêu lần rồi, con gái con đứa nói chuyện phải nho nhã một chút chứ.\" Lâm Nghi Trinh từ trong phòng bước ra, nghe tiếng con gái hô to gọi nhỏ, chân mày nhăn lại tới nơi.\n    \"Mẹ!\" Nghe tiếng mẹ dịu dàng trách móc, Hồng Diệp vội chạy đến bên cạnh bà, nhõng nhẽo tỏ vẻ không vui.\n    Thật đáng ghét mà! Đã không thể chia sẻ niềm vui sướng của cô lại còn. . . . . .\n    \"Không được làm nũng. Đã lớn vậy rồi, phải độc lập một chút.\" Lâm Nghi Trinh liếc cô một cái, giọng điệu lại vô cùng cưng chiều dung túng với con gái mình.\n    Ngồi bên cạnh mẹ, cô đang còn nghĩ phải làm sao để mở miệng, lập tức bắt lấy cơ hội:\n    \"Muốn con độc lập sao? Được ạ! Cho con chuyển trường nhé, về Đài Loan học, là con có thể lập tức độc lập rồi.\" Hồng Diệp cười khẽ cùng mẹ nháy mắt, tức khắc đưa ra nguyện vọng của cô.\n    “Con về Đài Loan học à ? Sao lại thế?\"\n    Lâm Nghi Trinh trợn mắt, căn bản bà không muốn cô con gái hiếu động cả ngày nghịch ngợm của mình trở về quê nhà đi học. Chẳng lẽ bây giờ con bé ở Nhật Bản cùng bạn bè trên lớp học bất hòa sao? Ánh mắt bà ngờ vực nhìn con gái.\n    “Con muốn gặp bạch mã hoàng tử, và sau cuộc gặp gỡ định mệnh ấy, con sẽ cùng anh ấy yêu đương, rồi kết hôn, sinh con . . . . .\" Hồng Diệp trong đầu tràn ngập ảo tưởng tình yêu, nhưng Lâm Nghi Trinh vừa nghe, lại thấy không hợp lý.\n    “Sao con biết bạch mã hoàng tử của mình đang ở Đài Loan?\" Hay là con bé chat chít trên internet gặp tên biến thái này, sau đó bị gạt?\n    Lâm Nghi Trinh biết con trai bây giờ rất đào hoa, phần lớn chúng đều ở trên mạng, nên bà phải hỏi rõ ràng mới được.\n    “Con vừa nhìn thấy anh ấy, là biết liền à!\" Hồng Diệp vội vàng lôi kéo mẹ vào phòng sách, đem quyển sách ảnh cho bà xem.\n    \"Mẹ nhìn đi, là ảnh đó! Rất đẹp trai phải không mẹ?\" Cô rất nhiệt tình giới thiệu cho mẹ.\n    Cô đã bận rộn nhiều tuần nay, khó khăn lắm mới tìm được một tấm ảnh của anh, bây giờ nó mỗi đêm đều cùng cô bước vào giấc mộng !\n    Lâm Nghi Trinh nhìn tấm ảnh mà chẳng biết nội tình thế nào, một thằng nhóc rất đẹp trai ! Tuổi tác so với con gái có vẻ không hơn là bao, vẻ mặt kiêu ngạo, ánh mắt thâm sâu, có thể làm cho các không ít cô gái si mê.\n    \"Con quen ở đâu ?\" Nhìn tấm ảnh trên tay, Lâm Nghi Trinh vô thức thở dài. Không ngờ tới con gái cũng đã đến tuổi yêu đương rồi. Trời ạ.\n    \"Không biết nữa mẹ à! Lúc nãy con đã nói là muốn trở về lại Đài Loan đến trường học, mới gặp anh ấy .\" Hồng Diệp chắp tay trước ngực, trong mắt lóe ra ánh hy vọng lấp lánh, giọng cô vô cùng hưng phấn.\n    Trời ! Đây là đâu phải là một câu trả lời?\n    “Con không biết nó? Vậy. . . . . .\" Tại sao lại có được tấm ảnh này? Con trai nhà quyền quý khí chất cao sang, không giống như những ngôi sao thần tượng.\n    \"Dạ chính xác!\" Hồng Diệp lúc này mới nói tấm ảnh có được là do mua ở trên trên trang web bán đấu giá.\n    Này, bọn họ là không phải là rất có duyên sao?\n    \"Chậc?\" Lâm Nghi Trinh há hốc mồm, không ngờ con gái lại mua ảnh từ trên Internet, rồi mới đến Đài Loan để tìm người?\n    Con bé xác định đến Đài Loan là có thể gặp được người đó sao? Hay là nên nói nó quá lạc quan rồi?\n    Nhìn con gái một của mình, Lâm Nghi Trinh không phản bác được lời nào.\n","id":"922","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nguoi-yeu-dao-hoa-cua-toi\/922.html","name":"Người Yêu Đào Hoa Của Tôi","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/nguoi-yeu-dao-hoa-cua-toi\/922.jpg","updated_at":"2016-11-04T18:49:11+08:00"}}