{"novel",{"article_num":"1458","author":"Kim Nhật Si","category_id":"4","crawl_times":null,"created_at":null,"description":"    Bích Chỉ tiên tử chỉ là một tửu nương nho nhỏ tại tầng thứ nhất thiên giới, vì đắc tội với Chi Liên Đế Quân - một vị thượng tiên trên tầng thứ ba thiên giới, nên bị đày xuống trần gian. Nhưng nàng không biết thật ra đây chỉ là cái cớ để giúp nàng tới trước Thiên Cơ Kính và tìm lại được ký ức của mình.\n    Vào ba trăm năm trước, nàng chính là Nữ Ngự Đế Cơ, muội muội song sinh của Thiên Đế. Hai vị thượng tiên trên thiên giới là Chi Liên Đế Quân và Hoành Thanh Đế Quân đều chung tình một lòng hướng về nàng. Hoành Thanh Đế Quân xuất thân từ Phượng Hoàng Tộc, vốn đã có hôn ước với Bích chỉ từ trước, tính tình hào sảng, phóng khoáng, Hoành Thanh không ngần ngại bày tỏ tình yêu của mình, thậm chí còn bứt trụi lông đuôi để tặng cho nàng, điều đó đã trở thành trò cười cho cả thiên giới. Còn Chi Liên Đế Quân kiêu ngạo của Hồ tộc, chỉ vì một lần mang ơn cứu mạng cũng đã đem lòng yêu nàng, nhưng vốn tính lạnh lùng, nội liễm, Chi Liên Đế Quân chỉ âm thầm yêu thương, bảo vệ nàng mà không nói ra.\n    Ma quân Lệ Ma sắp xuất thế, Bích Chỉ lúc đó là Nữ Ngự Đế Cơ đã tình nguyện xuống trần trừ ma, Thiên Đế đã đồng ý phái nàng và Chi Liên Đế Quân, Hoành Thanh Đế Quân cùng xuống trần, giả làm đệ tử trong Thần Tiêu Phái tại Tha Nga Sơn để chờ thời cơ tới diệt trừ Ma quân. Tại đây trong một lần uống say rượu, nàng đã mangthai với Chi Liên Đế Quân và để bảo vệ sinh linh bé bỏng trong mình, nàng đã chấp nhận phong ấn thân thể thật sự, nhập vào xác một người trần để sinh con, nhưng hậu quả là nàng đã mất đi trí nhớ. Lúc này Nữ Ngự Đế Quân đã trở thành Bích Chỉ và đem lòng yêu Chi Liên Đế Quân, mặc cho Hoành Thanh Đế Quân vẫn một lòng hướng tới mình.\n    Trải qua bao gian truân dưới hạ giới, cuối cùng Bích Chỉ cũng khôi phục lại được thân phận Nữ Ngự Đế Cơ, nhưng chính nàng lại một lần nữa đánh mất toàn bộ ký ức của mình từ khi xuống trần gian. Bao nhiêu tình cảm cùng yêu thương cùng với Chi Liên Đế Quân đều bị  ngủ vùi. Nữ Ngự Đế Cơ quyền uy lạnh lùng ngày nào đã trở lại.\n    Tuy nhiên, sau khi biết mình đã có con với Chi Liên Đế Quân nàng quyết định thành thân với Đế Quân mặc dù tình cảm của nàng với chàng giờ đã ngủ vùi sâu trong vùng ký ức bị lãng quên kia. Trong ngày đính hôn, Đông Hoa Thần Nữ vì quá yêu Chi Liên Đế Quân nên định ra tay sát hại Nữ Ngự Đế Cơ, Hoành Thanh vì cứu cô nên hồn phách bị tan vỡ, phải ngưng kết lại lần nữa. Còn Chi Liên Đế Quân vì chắn cho nàng khỏi bị hút vào trong ĐằngHồ, chiếc bình diệt thần diệt yêu thời thượng cổ. Chính lúc này những ký ức trong nàng mới bừng tỉnh, Nữ Ngự Đế Quân mới nhớ lại hết tất cả những chuyện trước đây khi trong thân phận Bích Chỉ Tiên Tử nhưng Chi Liên Đế Quân của nàng giờ đây đã mãi mãi xa rời…\n    Liệu rằng có phép lạ nào sẽ xảy ra với Chi Liên Đế Quân và Nữ Ngự Đế Quân hay không?\n","id":"1458","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ba-kiep-day-dua-cuu-vi-ho\/1458.html","name":"Ba Kiếp Dây Dưa Cửu Vĩ Hồ","num":"11","pic":"http:\/\/cuongtruyen.com\/images\/info\/ba-kiep-day-dua-cuu-vi-ho\/1458.jpg","updated_at":"2016-11-05T14:10:59+08:00"}}