{"novel",{"article_num":"2471","author":"Đường Gia Tam Thiếu","category_id":"1","crawl_times":null,"created_at":null,"description":"    Vào thời khắc mà Ma Tộc cường thế và nhân loại đang bên bờ của sự diệt vong thì Lục Đại Thánh Điện quật khởi mang theo hi vọng dẫn dắt nhân loại bảo vệ mảnh lãnh thổ cuối cùng.\n    Một thiếu niên vì cứu mẫu thân của mình mà gia nhập Kỵ Sĩ Thánh Điện, kỳ tích, quỷ kế không ngừng xoay quanh hắn.Trong con đường để giải cứu nhân loại và tìm đến đỉnh cao của sự tu luyện hắn đã đi tìm và giải đáp rất nhiều bí ẩn của đại lục\n    Tại cái thế giới hỗn loạn mà nhân loại Lục Đại Thánh Điện cùng Ma Tộc Thất Thập Nhị Trụ Ma Thần đấu đá lẫn nhau này, hắn có thể đi lên vương tọa tượng trưng cho sự vinh quang cao nhất của kỵ sĩ hay không? Và liệu đỉnh cao của sự tu luyện có hay không chỉ dừng ở đại lục này hay còn vị diện khác cao cấp hơn.\n    Đây là một tác phẩm hứa hẹn của Đường Tam.Nó là sự kết tinh của tác giả sau khi viết nhiều bộ của mình.Đặc biệt bộ này Đường Tam viết ngắn gọn súc tích không ướt át nhiều về tình cảm.Theo cảm quan riêng của các trang web của trung quốc như quidian … thì tác phẩm này có thể sánh với Bàn Long.\n    Nguồn: metruyen\n","id":"2471","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"12-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/than-an-vuong-toa\/2471.html","name":"Thần Ấn Vương Tọa","num":"634","pic":"http:\/\/cuongtruyen.com\/images\/info\/than-an-vuong-toa\/2471.jpg","updated_at":"2016-11-12T23:14:58+08:00"}}