{"novel",{"article_num":"1441","author":"Trữ Tâm","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>http:\/\/sakuraky.\/<\/i><i>\n    <\/i> <i>\n    <\/i>\n    Trích đoạn:\n    Ngày hôm đó, vì giải quyết vấn đề kế sinh nhai trong thời gian tới, tôi trốn viện thành công. Sau khi quấn lấy Kim Quang, liền hết sức phát huy tinh thần đeo bám không biết sợ không đạt được mục đích thề không bỏ qua, anh ta đi một bước tôi liền theo một bước. Ngay cả khi anh ta vào nhà vệ sịnh, tôi cũng kiên quyết không rời đứng trông ở ngoài cửa. Khi tôi cần đi nhà vệ sinh thì nhất định sẽ đem túi xách giao cho anh ta cầm giúp.\n    Cuối cùng, anh ta bị tôi quấn lấy suốt cả một buổi chiều, không còn cách nào khác, rốt cuộc cúi đầu mỉm cười, đưa tay ra với tôi, nói: “Cô Lỗ, tối nay, mời cô đi cùng tôi tới tham dự một bữa tiệc rượu được không?”\n    Tôi lập tức đỏ mặt, theo bản năng muốn từ chối, nhưng mà anh ta nói là tham dự tiệc rượu đó nha! Từ nhỏ tôi đã không ngừng “mơ ước” tới việc được tham gia một bữa tiệc rượu a! Đang trong lúc do dự, lại nghe thấy Kim Quang nói một câu khác: “Trong tiệc rượu có rất nhiều người quen biết, có khả năng tôi sẽ giới thiệu được cho cô một công việc không tồi cũng nên!”\n","id":"1441","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tinh-yeu-dang-ban-xin-goi-lai-sau\/1441.html","name":"Tình Yêu Đang Bận, Xin Gọi Lai Sau","num":"36","pic":"http:\/\/cuongtruyen.com\/images\/info\/tinh-yeu-dang-ban-xin-goi-lai-sau\/1441.jpg","updated_at":"2016-11-05T13:45:51+08:00"}}