{"novel",{"article_num":"59","author":"Hốt Nhiên Chi Gian","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên truyện: Xem Như Anh Lơi Hại, Đồ Xấu Xa\n    Tác giả: <i>Hốt Nhiên Chi Gian<\/i>\n    Người dịch: <i>Dennis Q<\/i>\n    Beta: <i>dahoaquan1503<\/i>\n    Thể loại:nbspNgôn Tình\n    Tình trạng: Hoàn Thành\n    Nhà xuất bản: NXB Thời Đại\n    Website:\n    Nguồn ebook: <i>http:\/\/www.<\/i><i>\n    <\/i> <i>\n    <\/i>\n    Giới thiệu:\n    Cố Tịch nhớ rằng dì đã từng coi bói cho cô, nói trước năm hai mươi bảy tuổi cô khỏi phải yêu đương gì, bởi vì tất cả đều sẽ kết thúc một cách vô cớ, chân mệnh thiên tử của cô sẽ từ trên trời rơi xuống vào năm cô hai mươi bảy tuổi.\n    Cố Tịch ban đầu không tin.\n    Năm hai mươi hai tuổi, cô yêu một chàng trai, ba tháng sau chia tay, bạn trai gương vỡ lại lành với thanh mai trúc mã của anh ta.\n    Hai mươi ba tuổi, cô yêu lần nữa, hai tháng sau chia tay, cô bị kẻ khác cướp mất. Đúng, vì bạn trai của cô và kẻ thứ ba rất tâm đầu ý hợp, nên cô đã “bị cướp bạn trai” một cách vô tội.\n    Hai mươi tư tuổi, cô lại cố chấp yêu thêm người nữa, ai đó trước đêm tốt nghiệp đã thản nhiên nói với cô rằng, anh ta vì muốn xuất ngoại mà phải đính hôn với con gái của giáo sư.\n    Dì ơi, cái miệng quạ của dì có thể nào chuẩn hơn được không!\n    Tốt nghiệp xong, Cố Tịch không dám lại gần đàn ông. Mấy anh chàng đẹp trai đều trở thành những bông hoa trong mắt, cảm giác thèm ăn trong miệng, không dám hy vọng xa vời nữa.\n    Vậy là, khi ngày cuối cùng của tuổi hai mươi bảy tới, cô vẫn cô đơn.\n    Đúng lúc Cố Tịch đang định gào thét với dì rằng cái miệng thần cũng có lúc tính sai, thì không ngờ, trước mấy tiếng đồng hồ khi bước sang tuổi hai mươi tám, cô đã gặp phải kẻ đó, một sinh vật bụng dạ chứa đầy mưu mô, cô bắt đầu suy sụp!\n    <i>Mời các bạn đọc full truyện Xem Như Anh Lơi Hại, Đồ Xấu Xa !<\/i>\n","id":"59","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/xem-nhu-anh-loi-hai-do-xau-xa\/59.html","name":"Xem Như Anh Lơi Hại, Đồ Xấu Xa","num":"71","pic":"http:\/\/cuongtruyen.com\/images\/info\/xem-nhu-anh-loi-hai-do-xau-xa\/59.jpg","updated_at":"2016-11-03T14:04:33+08:00"}}