{"novel",{"article_num":"2707","author":"Canh Tân","category_id":"5","crawl_times":null,"created_at":null,"description":"    Trong Luận ngữ, Khổng Tử có nói: nhân chi sinh dã trực, võng chi sinh dã, hạnh nhi miễn\n    Nhân vật chính Tào Bằng trong truyện là một cảnh sát, sau khi phá án được vinh danh anh hùng, không ngờ kẻ phản bội trong vụ án đó lại chính là bạn thân mình, rồi bị bắn chết. Hắn trọng sinh vào nhà họ Tào thời Tam Quốc. Thử hỏi, như Khổng Tử nói thì có nên tiếp tục sống làm kẻ chính trực như kiếp trước rồi bị phản bội bởi kẻ thân, hay được trọng sinh vào thời loạn lạc là một may mắn cần phải biết nắm giữ ?\n    Giữa thời tam quốc với bao anh hùng hào kiệt, nhân sĩ mưu cao, tác giả khắc họa nhân vật Tào Bằng chỉ là một kẻ tầm thường : văn không đặc biệt mà võ cũng không xuất chúng. Hắn không phải là một kẻ dũng mãnh vô địch vì đã có Lữ Bố, Triệu Vân, ai có thể hơn ; hắn không phải là một kẻ thông minh xuất chúng mưu lược tài giỏi vì đã có Khổng Minh, Bàng Thống, ai có thể bằng ; cũng không phải kẻ tham vọng lập bá nghiệp vì đã có Lưu Bị, Tào Tháo. Hắn chỉ có một điểm hơn bất kỳ ai thời ấy, một kẻ biết trước tất cả. Chính nhờ cái hơn người đó mà hắn đã từng bước đưa bản thân mình ngoi lên vị trí cao trong thời đại loạn lạc đó.\n    « Chẳng ngay thẳng mà sống thì chỉ là vì may mắn tránh khỏi họa mà thôi ». Nhưng may mắn có thực sự chỉ là do trời, hay tất cả đều trong sự tính toán tiên liệu của Tào Bằng ?\n    Nhóm dịch: Hany + Nghĩa Hiệp\n    Nguồn: metruyen\n","id":"2707","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"08-12-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tao-tac\/2707.html","name":"Tào Tặc","num":"799","pic":"http:\/\/cuongtruyen.com\/images\/info\/tao-tac\/2707.jpg","updated_at":"2016-12-08T01:51:16+08:00"}}