{"novel",{"article_num":"1705","author":"Ze","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    TRƯỜNG ĐẠI HỌC K.W\n    Đây là trường đại học đạt chuẩn quốc gia và chỉ dành cho con nhà giàu học vì chỉ có họ mới đủ sức đóng học phí khổng lồ cho mỗi ngày học. Cũng có học sinh bình thường vào được trường này mà không phải con nhà giàu đấy là khi học sinh đó đủ khả năng giật được học bổng toàn phần của trường\n    Trường đạt chuẩn quốc gia nên đương nhiên các thiết bị máy móc hay phương tiện dạy học cũng rất tiên tiến và đầy đủ đạt chỉ tiêu cao nhất. Lớp học rất rộng rãi với 1 lớp có ít nhất là 2 cái điều hòa với dung lượng lớn cùng với bàn ghế được đóng bằng gỗ xịn dành cho học sinh, màn hình máy chiếu để dảng dạy thì to đúng bằng bức tường luôn\n    Đội ngũ giáo viên ở trường không những dạy cực đỉnh mà con cực kute vì họ đều là những cựu sinh viên được nhà trường giữ lại dảng dạy cho trường với mức lương cũng chẳng hề nhỏ chút nào.Không chỉ là những hot boy hay hot girl mới là vấn đề bàn tán ở trường mà các thầy giáo, cô giáo cũng luôn là vấn đề nóng hổi của các boy và girl trong trường.\n    Học sinh trong trường cũng được chia ra làm 4 nhóm chính được phân theo khả năng và danh giới rất rõ ràng cùng với từng cấp độ khác nhau:\n    _Nhóm 1: gồm các học sinh của trường đạt trung bình các môn là 10,0.Nhóm này chỉ toàn học sinh của các người có tầm cỡ thế giới mới có thể ngồi ở đây\n    _Nhóm 2: gồm các du học sinh,các học sinh con nhà đại gia và đặc biệt là các học sinh đạt được học bổng toàn phần của trường với mức học và sức học không kém gì nhóm 1 cả nhưng họ không phải là người có gia đình có thể thay đổi được thể giới.\n    _Nhóm 3: gồm các học sinh con nhà giàu, thuộc giới thượng lưu nhưng mức học trung bình chỉ được 8,0 trở lên\n    _Nhóm 4: gồm những bọn lâu nhâu không học hành gì cả, dùng tiền để mua được cái ghế vào trường K.W để lấy danh. Mức học chỉ đủ lên lớp: 5,0\n","id":"1705","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/sieu-quay-truong-kw\/1705.html","name":"Siêu Quậy Trường K.W","num":"84","pic":"http:\/\/cuongtruyen.com\/images\/info\/sieu-quay-truong-kw\/1705.jpg","updated_at":"2016-11-06T15:51:31+08:00"}}