{"novel",{"article_num":"504","author":"Hồng Sakura","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Alobook<\/i>\n    >\n    Giới thiệu:\n    Hắn bất ngờ xuất hiện trong đời cô và từ đó hắn tự cho mình là bodyguard của cô. Hắn có cái đầu tổ quạ, một khuôn mặt lạnh lùng, hắn làm những việc người khác không làm. Hắn là Chí Kiệt, nhưng cô ấy gọi hắn là C.K. Hắn vẽ giỏi, là sinh viên xuất sắc và sắp tới sẽ sang Anh du học. Hắn có rất nhiều fan trong trường, đặc biệt là các cô gái. Nhưng hắn không yêu ai cả, hắn luôn xuất hiện với cái vẻ cô đơn nhất trên đời. Cho đến khi hắn tình cờ gặp cô ấy, hắn đã thực sự rung động. Ngay hôm sau, hắn xuất hiện trong lớp của cô ấy, hắn vỗ tay thật to cho phần thuyết trình mặc dù không được tốt của cô ấy. Mọi người nhìn hắn ngạc nhiên, nhưng những người bạn của cô ấy lại nhìn cô ấy với cái nhìn ngạc nhiên nhiều hơn như thế.\n    Và cứ thế hắn thản nhiên bước vào cuộc đời của cô gái ấy, hắn nhanh chóng chiếm được tình cảm của người dì sống cùng cô gái, hắn làm cho cô động lòng khi đội cả trời mưa đến chỉ để sửa xe cho dì Út, mà cái chính là cô gọi hắn đến, hắn bỏ cả chuyến đi du học vì nghe tin cô bị tai nạn. Hắn có thể làm gì vì cô nữa, có thể là tất cả. Nhưng cô vẫn không thể có cảm tình với hắn được, cô thấy hắn rất đáng ghét. Hắn phá vỡ giấc mơ đẹp về chàng bạch mã hoàng tử của cô bằng cú điện thoại lúc sáng sớm, hắn liên kết với dì giành cái tivi của cô, hắn lúc nào cũng trêu chọc cho cô tức giận, và hắn là nguyên nhân làm tình bạn thân thiết của cô tan vỡ… Như vậy thì làm sao cô có thể yêu hắn được chứ.\n    Anh là một bạch mã hoàng tử thực sự, từ lần đầu tiên nhìn thấy anh, cô đã phải thốt lên điều đó. Anh làm cho cô mất bình tĩnh, cô cảm nhận được nhịp tim mình đập rất mạnh, cô không thể nói gì với anh vì… run, cô chỉ biết dạ, dạ khi anh nói bất kì điều gì. Anh là giám đốc kinh doanh của một công ty lớn, anh là Lam, là anh trai của đứa bạn thân của cô. Nhưng anh có vẻ bí ẩn và mang một khuôn mặt buồn, hình như không ai muốn nói chuyện với anh, ngoài cô. Cô tìm mọi cách để được nhìn thấy anh, dường như cô theo sát từng bước chân của anh, đến cả lúc ngủ thì cô cũng mơ thấy anh. Cô say sưa ngắm nhìn anh mọi lúc mọi nơi, vì anh mà cô ngồi cả buổi xem bóng rổ, thứ mà cô không hề có hứng thú bởi chiều cao khiêm tốn của mình. Mấy ngày không thấy anh đến cơ quan, cô lo lắng, dò hỏi mọi người xem anh có làm sao không, và khi biết tin anh bị ốm thì cô không còn nghĩ được chuyện gì khác nữa, chỉ muốn ngay lập tức đến với anh. Cô có thể làm tất cả vì anh... Vậy anh có đích thực là bạch mã hoàng tử mà bấy lâu nay cô vẫn kiếm tìm?\n    Gã là một tay DJ có tài nhưng tính tình khá kì quặc, cô đã thấy ghét gã ngay từ lần đầu tiên gặp mặt. Cô nhận thấy ở gã một thứ gọi là ngạo đời. Dường như gã không quan tâm đến bất cứ cái gì cũng như không quan tâm đến ai. Nhưng số phận lại cứ tạo ra những sự trùng hợp ngẫu nhiên để rồi cô dần dần nhìn gã bằng một con mắt khác, để cô nhận ra bên ngoài cái vẻ không quan tâm gì ấy là một sự quan tâm lớn hớn, có lúc cô nghĩ, nó lớn hơn cả sự quan tâm của C.K với cô, lớn hơn cả sự quan tâm của cô đối với anh. Có phải cô đã yêu gã DJ kì quặc ấy. Gã ấy thường xuất hiện những lúc cô cần sự giúp đỡ nhất. Vì cô mà gã ấy bị một tên giang hồ đâm bị thương, nhưng khi biết cô đang ở một nơi xa, một mình giữa đêm, gã ấy đã bất chấp vết thương chưa lành vội đến với cô. Gã như một bàn tay ấm đưa ra khi cô đang chìm dần trong băng tuyết. Phải chăng gã mới đích thực là bạch mã hoàng tử của cô?\n    Cô gái ấy là Hải Giang, điều gì đã làm cho một cô gái bình thường trở thành mục tiêu bao quanh của những chàng trai. Phải chăng Hải Giang có một sức hút đặc biệt nào đó, có điều gì toát ra từ tính cách của cô, sự hồn nhiên vô tư, thích quan tâm đến mọi người, hay chính tại cái vẻ thật thà đến ngốc nghếch của cô. Ba chàng trai, mỗi người một tính cách, một tài hoa riêng, ai cũng đáng là một bạch mã hoàng tử tuyệt vời. Nhưng cô gái ngốc nghếch này sẽ chọn ai là bạch mã hoàng tử của đời mình?\n    Hồng Sakura có lối viết truyện tự nhiên, hấp dẫn người đọc ngay từ những trang đầu của cuốn sách, điều mà bạn đọc đã làm quen qua Xu Xu đừng khóc và Đài các tiểu thư\n","id":"504","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bach-ma-hoang-tu\/504.html","name":"Bạch Mã Hoàng Tử","num":"50","pic":"http:\/\/cuongtruyen.com\/images\/info\/bach-ma-hoang-tu\/504.jpg","updated_at":"2016-11-04T06:49:38+08:00"}}