{"novel",{"article_num":"2794","author":"Ngô Tiếu Tiếu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Phượng Lan Dạ. Mười hai tuổi là Tiểu công chúa mất nước , bởi vì không đựng được nổi nhục đâm đầu vào cột trụ hôn mê, một lần nữa mở mắt, ngông nghênh lạnh lùng, lấp lánh tao nhã bức người. Trên tứ hôn yến Một khúc 《 giang sơn như họa 》, tài năng kinh động bốn phương, trở thành nhân vật chính được nhiều người tranh đoạt nhất tại hôn yến ngày đó, các vị Vương gia hoàng tử rối rít yêu cầu ban hôn, Hạo Vân đế ban thưởng cho thất hoàng tử Tề vương làm phi. Thất hoàng tử Tề vương, rất được thánh thượng yêu thương, là người nghiêng nước nghiêng thành , tính tình lạnh lùng, số mạng cứng rắn, khắc mẫu khắc thê, liên tiếp cưới hai người vợ, đều bị mất mạng trong đêm động phòng, kinh đô người người nghe tiếng đều biến sắc. Ngày đại hôn, không có tân lang, lại cùng con gà trống bái đường, tân vương phi giận dữ độc bất tỉnh tất cả khách mời ở sảnh đường, từ đó được gọi là độc phi.\n    Tân hôn ngày đầu tiên: Tề vương phủ chính sảnh, nha đầu hoàng thượng ban thưởng, thái độ ngạo mạn nói chuyện cay nghiệt, tân vương phi thưởng cho nàng một viên thuốc, từ đó về sau miệng không thể nói, còn bị bán đến kỹ viện. Tân hôn ngày thứ hai: Quản gia đem gà trống nhốt vào lồng gà, lập tức bị phạt hai mươi đại bản, tân vương phi trước mặt của tất cả hạ nhân trong phủ lời nói nghiêm túc rõ ràng: Từ nay sau Gia  chính là gà, gà chính là Gia. Từ đó, Tề vương phủ rối loạn, Vương Phủ gia quy điều thứ nhất, ở nơi này, lời của Vương Phi chính là thánh chỉ, Vương gia ở phía sau. . . . . .\n    Nguồn: truyenngan\n","id":"2794","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"12-12-2016","link":"http:\/\/cuongtruyen.com\/truyen\/doc-y-vuong-phi\/2794.html","name":"Độc y vương phi","num":"130","pic":"http:\/\/cuongtruyen.com\/images\/info\/doc-y-vuong-phi\/2794.jpg","updated_at":"2016-12-12T19:48:00+08:00"}}