{"novel",{"article_num":"1342","author":"Twentine","category_id":"4","crawl_times":null,"created_at":null,"description":"    Nếu các bạn đã từng đọc Hẹn Ước và Thâm Sơn Có Quỷ của tác giả Twentine thì hãy thử đọc thêm một tác phẩm nữa của tác giả mang tên A Nam được chia sẻ miễn phí tại website đọc truyện online .\n    Trích đoạn:\n    Đó cũng là một biến cố lớn trong nhà nhưng khi A Nam nhớ lại vẻ mặt vẫn thản nhiên. Thành Vân không biết là thời gian đã làm phai mờ tất cả hay là chính bản thân anh là người lạnh nhạt. Chẳng biết tại sao, Thành Vân hi vọng anh là trường hợp trước.\n    A Nam im lặng một hồi lại nói: “Anh tôi rất yêu chị ta.” – Nói xong anh lại bổ sung một câu – “Rất yêu, rất yêu…”\n    Thành Vân không lên tiếng, A Nam vỗ vỗ cây Dương Mai khô héo, nói: “Chị ta không phải là người trong bản chúng tôi, anh tôi quen chị ta ở ngoài. Sau khi gả đến đây chưa đến một năm thì đã bỏ đi, nói gì cũng không chịu ở lại.”\n    A Nam thuận tay bẻ một nhánh cây nhỏ, lại nói: “Sau khi chị ta bỏ đi, anh tôi vẫn tìm chị ta trong núi rất nhiều ngày không trở về nhà. Sau đó trong nhà cảm thấy bất ổn, người cả bản đổ xô đi tìm giúp. Lúc tìm được anh tôi đã dựa vào rừng cây Dương Mai này ngất xỉu. Người trong bản đưa anh tôi đến bệnh viện, sau khi tỉnh lại thì đầu óc đã như vậy. Bình thường không sao, chỉ có lúc nghĩ đến vợ thì anh tôi mới phát bệnh. Nếu không ai nhắc thì anh tôi sẽ không nghĩ đến.”\n    A Nam nhìn về phía Thành Vân: “Người trong bản rất chiếu cố đến anh tôi, không bao giờ nhắc đến người đàn bà kia trước mặt anh ấy.”\n","id":"1342","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/a-nam\/1342.html","name":"A Nam","num":"64","pic":"http:\/\/cuongtruyen.com\/images\/info\/a-nam\/1342.jpg","updated_at":"2016-11-05T11:14:47+08:00"}}