{"novel",{"article_num":"1358","author":"Thủy Cổ Nguyệt","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>E-thuvien<\/i>\n    Tóm tắt nội dung:\n    17 tuổi, nàng kéo tay anh, đứng ở đỉnh ruộng bậc thang gần nhà nhất, tuyên bố: “Cậu là tiểu cừu của mình!” Nàng tươi cười như hoa, dường như trên đời không còn gì rạng rỡ hơn nữa, thầm nghĩ đến có thể nắm hết thảy: người mình yêu dấu, giấc mộng của mình, cuối cùng cũng có thể nắm chắc trong tay, vĩnh viễn không buông.\n    27 tuổi, bớt đi vài phần non nớt, bỏ đi khuôn mặt tươi cười xã giao, nàng thản nhiên mỉm cười, nhẹ nhàng né tránh cánh tay của anh, “Cô bé lọ lem, khi tiếng chuông đồng hồ vang lên 12 tiếng, tất cả đều tan biến, xiêm y lộng lẫy này, và cả hoàng tử khôi ngô kia, đều chỉ là một giấc mơ không thuộc về nàng.”\n    Có đôi khi nhớ về quá khứ, nhớ về những kỉ niệm đẹp đẽ đã qua, chúng ta bất giác không thể tự kiềm chế lại tình nguyện vĩnh viễn đắm chìm trong đó, để không phải đối diện những vết thương lòng đau xé tâm can. Nhưng là, chúng ta chưa từng biết, lại có những người, có những việc, khi nhớ đến lại không quay về, cứ thế trôi qua.\n    Mỗi việc ta làm, là vì ai mà lao tâm khổ tứ, là vì ai mà tình nguyện đương đầu với thử thách khó khăn?\n","id":"1358","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tich-y-keo-dai\/1358.html","name":"Tích Ý Kéo Dài","num":"79","pic":"http:\/\/cuongtruyen.com\/images\/info\/tich-y-keo-dai\/1358.jpg","updated_at":"2016-11-05T11:44:05+08:00"}}