{"novel",{"article_num":"677","author":"Vô Tụ Đinh Hương","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trích đoạn:\n    Lên trên xe rồi, ta gối đầu lên đùi Trịnh Dục Chi, ngẩng đầu đọc thư, đại loại có một người tên là Chu Đống viết gửi cho Trình tiên sinh, Trình tiên sinh này hẳn là chỉ Trình Dục Chi, hình như hắn là một đại phu rất giỏi, họ Chu vội vàng thỉnh hắn tới để chữa trị cho cái chân đau của tên cẩu nhi tử Chu Cao nhà hắn.\n    Xem xong thư ta càng hồ đồ, hỏi Trình Dục Chi : \" Phong thư này có gì đáng sợ sao ? Vì sao cái lão quan kia vừa nhìn thấy đã phải thay đổi sắc mặt ?\"\n    Trình Dục Chi liền giải thích : \" Thư này cũng chẳng có nội dung gì đáng sợ, cái đáng sợ là cái người viết thư\"\n    \" Ồ, Chu Đống này rất lợi hại sao ?\"\n    \" Chu Đống hả ? Khụ khụ, là Chu Lệ, hắn chính là Yến Vương\" Trình Dục Chi cười khẽ.\n    \" À, không trách được, tên Yến Vương này cũng thực hay ho, lại đặt cả tên cho chó nữa chứ\"\n    \" Chó ? Trong thư này có chỗ nào nhắc tới chó đâu ?\"\n    \" Ô, không phải người này viết khuyển tử Chu Cao Chỉ Thế sao, thật hay, chó con cũng cùng họ với hắn\"\n    Cái đùi ta đang gối lên đột nhiên rung lên, ta lười biếng ngước mắt lên, thật kỳ lạ, Trình Dục Chi đang phá lên cười. Ta liền ngồi dậy, hai tay ôm lấy khuôn mặt hắn quan sát cảnh tượng này một cách cẩn thận.nbsp\n","id":"677","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bun-loang-cung-co-the-trat-tuong\/677.html","name":"Bùn Loãng Cũng Có Thể Trát Tường","num":"16","pic":"http:\/\/cuongtruyen.com\/images\/info\/bun-loang-cung-co-the-trat-tuong\/677.jpg","updated_at":"2016-11-04T11:40:27+08:00"}}