{"novel",{"article_num":"2675","author":"Miêu Khiêu","category_id":"5","crawl_times":null,"created_at":null,"description":"    Những cuộc phiêu lưu, những tình tiết truyện hấp dẫn, những thứ đan xen giữa thế giới hiện đại, cổ xưa trong truyện Cẩm Y Vệ làm bạn đọc sẽ không khỏi không hứng thú. Đây là một truyện được tác giả xây dựng tổng hợp nhiều yếu tố, nhờ vào trí tưởng tượng, vốn hiểu biết của mình, Miêu Khiêu đã hình thành một truyện lịch sử, quân sự độc đáo. Không còn là một truyện cứng nhắc, khô khan, với những thời gian địa điểm có sẵn nhưng đó là sự linh hoạt, sống động lồng ghép cả tính chất truyện kiếm hiệp vào tác phẩm.\n    Truyện xoay quanh Tần Lâm đến từ thế kỷ hai mươi mốt, là một cao thủ trinh sát hình sự nhiều lần phá đại án, kỹ thuật pháp y tinh xảo, bốn năm học đại học Công An Nhân Dân Hoa Hạ hệ chính quy khoa điều tra kỹ thuật hình sự. Sau công tác tại học viện cảnh sát hình sự Hoa Hạ tiếp tục học lấy được bằng Thạc sĩ pháp y, trong lúc nhậm chức nhiều lần phá được án lớn, quan trọng do bộ Công An đốc thúc, chỉ mấy năm đã thăng tiến thành Cảnh Đốc cấp hai.\n    Không ngờ trong một lần thi hành nhiệm vụ phát sinh tai nạn xe cộ, cả người lẫn xe rơi xuống vực sâu trăm trượng. Đến khi tỉnh lại phát hiện ra toàn thân mình lõa thể nằm ngoài vùng hoang dã, thân thể đã hóa thành bộ dáng thiếu niên chỉ mới mười lăm mười sáu tuổi.\n    Sau mới phát hiện thì ra mình đã trở lại triều Minh, Tần Lâm sẽ làm thế nào để tồn tại giữa một thế giới vô cùng xa lạ; có thể hay không tồn tại và đứng vững, có hay không sẽ bị lung lạc...\n    Nguồn: vipvandan\n    Nhóm dịch: Hạo Thiên\n","id":"2675","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-12-2016","link":"http:\/\/cuongtruyen.com\/truyen\/cam-y-ve\/2675.html","name":"Cẩm Y Vệ","num":"1162","pic":"http:\/\/cuongtruyen.com\/images\/info\/cam-y-ve\/2675.jpg","updated_at":"2016-12-06T15:53:29+08:00"}}