{"novel",{"article_num":"819","author":"Chu Ngọc","category_id":"4","crawl_times":null,"created_at":null,"description":"    Ông Xã, Chúng Ta Cùng Nhau Làm Ruộng Đi là một truyện ngôn tình thể loại điền văn của tác giả Chu Ngọc. Ai đã đọc Đạo Tình rồi thì chắc chắn sẽ thích những tác phẩm của Chu Ngọc.\n    Trích đoạn:\n    Cầm tờ đơn đi lấy thuốc, trấn trên vốn có một tiệm thuốc, còn chưa vào cửa đã nghe mùi thuốc Đông y theo gió bay đến. Vào trong đưa phương thuốc cho ông chủ đứng sau quầy, ông ta bắt đầu nhanh nhẹn mở, đóng từng hộc tủ bốc đúng số thuốc cần dùng khiến cho tiểu Tú bội phục sự chính xác của người bốc. Cần ba lượng thì nhất định không cân hai lạng chín. Xem người ta bốc thuốc cảm thấy thật mãn nhãn.\n    Thanh toán tiền xong tiểu Tô cầm gói thuốc, cẩn thận xách trên tay, trước khi ra cửa, tiểu Tú quay đầu lại lại hỏi một câu: \"Chủ quán, trong tiệm của ông có thu mua dược liệu không?\" Ông chủ đứng sau quầy đáp lời: \"Có, chỉ cần là hàng tốt sẽ mua. Bọn tôi tự hái thuốc cũng không được bao nhiêu.\" Nghe xong những lời này, tiểu Tú lại nói vòng vo, rì rầm với ông chủ hơn nửa ngày, còn cầm tờ giấy cẩn thận gấp chung với đơn thuốc.\n    Tuy rằng tiểu Tô không biết mưu đồ của tiểu Tú, nhưng vẫn ngoan ngoãn đứng một bên không quấy rầy bọn họ nói chuyện. Nói xong rồi tiểu Tú bắt đầu mang theo tiểu Tô đến bưu cục. Vừa vào cửa thì tiểu Tú bắt đầu màn chào hỏi quen thuộc với nhân viên sau quầy.\"Chị Lý, mới vài ngày không gặp mà nhìn chị càng ngày càng đẹp hơn nha.\"\n    Chị Lý là người trẻ nhất ở bưu cục, mọi lần tem phiếu mua khỉ của tiểu Tú đều do chị Lý giữ. Thường xuyên qua lại nên quen thuộc, tiểu Tú nói ngọt vài câu khiến cho chị Lý vui vẻ, chị Lý vui vẻ, thì tem phiếu bán được nhiều hơn. \"Miệng cô thật là ngọt, sáng nay đến đây làm gì?\" Chị Lý liếc mắt nhìn tiểu Tú một cái, tuy rằng ngoài miệng hung dữ, nhưng nhìn vẻ mặt tươi cười là hiểu cô ấy vui thế nào khi tiểu Tú đến.\n","id":"819","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ong-xa-chung-ta-cung-nhau-lam-ruong-di\/819.html","name":"Ông Xã, Chúng Ta Cùng Nhau Làm Ruộng Đi","num":"70","pic":"http:\/\/cuongtruyen.com\/images\/info\/ong-xa-chung-ta-cung-nhau-lam-ruong-di\/819.jpg","updated_at":"2016-11-04T16:03:09+08:00"}}