{"novel",{"article_num":"1167","author":"Minh Tiền Vũ Hậu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Căn phòng nhung nhớ là một tiểu thuyết rất thực tế, chúng ta có thể nhìn thấy một phần bản thân mình trong các nhân vật, vì vậy nó rất gần gũi với bạn đọc.\n    Căn phòng nhung nhớ xoay quanh câu chuyện tình yêu giữa hai con người xa lạ, không cùng cảnh ngộ, tình cờ bước vào đời nhau trong một cuộc gặp gỡ lãng mạn. Mùa hè năm ấy, Thái Mãn Tâm - một cô gái 22 tuổi, đến Đồng Cảng du lịch. Nơi họ - Mãn Tâm và người đàn ông kỳ lạ có tên Giang Hải - gặp nhau là một ngôi làng nhỏ bên bờ biển. Và sự gặp gỡ ấy là khởi đầu cho sự chờ đợi âm thầm trong ba năm, một cuộc kiếm tìm xa xôi đến nghìn dặm...nbsp\n    Ban đầu, Mãn Tâm yêu anh hết mực nhưng Giang Hải lại cứ như gần như xa. Đêm cuối trước khi rời Đồng Cảng, một đêm nhạc lãng mạn tại một nhà hàng ấm cúng cùng một buổi ái ân nồng nàn đã không đủ níu chân Mãn Tâm ở lại. Cô rời xa anh, để đến Washington phồn hoa, bỏ lại Giang Hải nơi vùng biển đang hàng ngày đối chọi với những con sóng dữ...\n    Dù vậy, Mãn Tâm vẫn luôn nhớ về anh, song, những đợt bão về liên tiếp nơi miền duyên hải đã mãi mãi đẩy anh rời xa vòng tay của cô. Ngày trở về Đồng Cảng, Mãn Tâm chỉ biết nhớ nhung đến quay quắt. Tình cờ, cô nghe mọi người đồn đại rằng: Giang Hải có con với một phụ nữ Việt Nam. Thế là, từ Hội An đến Sài Gòn, Mãn Tâm cùng người đầu bếp bí ẩn Tề Dực lần mò theo hình bóng mờ ảo đó... Sự thật nơi đâu? Tai nạn của Giang Hải ẩn giấu bí mật gì? Còn thân phận Tề Dực ra sao? Hạnh phúc nào dành cho Mãn Tâm? Hàng loạt câu hỏi được đặt ra và độc giả chỉ có thể tìm thấy câu trả lời trong gần 500 trang sách Căn phòng nhung nhớ.\n","id":"1167","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/can-phong-nhung-nho\/1167.html","name":"Căn Phòng Nhung Nhớ","num":"29","pic":"http:\/\/cuongtruyen.com\/images\/info\/can-phong-nhung-nho\/1167.jpg","updated_at":"2016-11-05T06:25:01+08:00"}}