{"novel",{"article_num":"935","author":"Tiểu Hài Tử Ngươi Lại Đây","category_id":"4","crawl_times":null,"created_at":null,"description":"    http:\/\/ryudeathxxx.\n    Văn án :\n    Một tháng trước, cảnh sát được thông báo, gara riêng của tập đoàn giải trí Tinh Hỏa phát hiện được một đám người buôn lậu vũ khí. Bởi vậy, cảnh sát quyết định đầu tiên phải bắt chủ nhân của cái gara đó —— tổng giám đốc tập đoàn giải trí Tinh Hỏa, Tả Húc, nam, 26 tuổi.\n    Mà trong quá trình thẩm vấn, Tả Húc ở trong tình trạng hoảng loạn, đầu óc mông lung, hơn nữa hỏi gì cũng nói không biết. Luật sư của Tả Húc đem bệnh án của hắn đến. Bệnh án nói Tả Húc bị chứng tâm thần phân liệt. . Cho nên, tay luật sư già mồm át lẽ phải nói —— Tả Húc đang ở trong tình trạng không tỉnh táo, lời nói không đáng tin, cũng yêu cầu phía cảnh sát thả người.\n    Cảnh sát không có chứng cớ chứng minh hắn đang giả bệnh nên chỉ có thể vô điều kiện phóng thích tội phạm. Nhưng vụ án này đã được tỉnh ủy chú ý, phía cảnh sát lại càng không hy vọng cứ như vậy từ bỏ. Bởi vậy, sau khi ra quyết định thả người, viện kiểm sát cưỡng chế Tả Húc nhập viện để điều trị. Lưới trời tuy thưa nhưng khó lọt, tuyệt đối không để Tả Húc nhởn nhơ ngoài vòng pháp luật.\n    …\n    Lương Ưu Tuyền, 23 tuổi, cô là cảnh sát đã được lựa chọn kĩ càng để vào vai bệnh nhân tâm. Lương Ưu Tuyền được xếp vào cùng phòng với Tả Húc, cùng hắn đấu trí phân đo cao thấp.\n    Nói trắng ra, chính là người giả điên, ta giả ngốc, xem ai bị lật tẩy trước.\n","id":"935","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ty-cho-em-duong-song\/935.html","name":"Tỷ, Cho Em Đường Sống!","num":"53","pic":"http:\/\/cuongtruyen.com\/images\/info\/ty-cho-em-duong-song\/935.jpg","updated_at":"2016-11-04T19:11:23+08:00"}}