{"novel",{"article_num":"1643","author":"Hoan Hà","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Wattpad<\/i>\n    >\n    Giới thiệu\n    Vân Hạ Sơ gặp Cảnh Thần trong một tình huống độc nhất vô nhị, cô không ngờ rằng trong một say rượu cô đã leo nhầm lên giường của \"gã trai\" đáng ghét nhưng \"gợi cảm đến từng centimet\".\n    Những tưởng sau lần \"trót dại\" đó, cô và Cảnh Thần sẽ như \"hai người xa lạ\", thế nhưng số phận cứ đưa đẩy họ đến với nhau và đến với cuộc hôn nhân \"thoả hiệp\". Giả mà thành thật, tình yêu đến với nhà thiết kế tuổi ba mươi như Vân Hạ Sơ thật đẹp, nhưng vốn là người thận trọng, cảnh giác và hơi tự ti nên Hạ Sơ đã đặt trái tim mình vào một ổ khoá quá an toàn. Cô chỉ trao cho Cảnh Thần \"chìa khoá\" để mở cửa trái tim tưởng chừng đã nguội lạnh của mình khi cô nhận ra đằng sau vẻ cợt nhả, lêu lổng và công tử kia là một sự ấm áp, ngọt ngào và chân thành. Chính điều ấy đã đánh thức những khao khát và yêu thương nơi sâu thẳm trái tim cô, một lần nữa trở về.\n    Câu chuyện đưa người đọc vào những tình huống tréo ngoe, dở khóc dở cười. Tình tiết hài hước là yếu tố xúc tác làm câu chuyện trở nên hấp dẫn hơn. Trong bi kịch có hài kịch và trong hài kịch lại có những giọt nước mắt hạnh phúc của \"con ngựa bất kham\" Cảnh Thần khi tìm thấy tình yêu đích thực.\n    Kim ngọc lương duyên là hình ảnh ước lệ về mối nhân duyên hòa hợp tốt đẹp. Đây cũng là tên bộ trang sức mà mẹ đã để lại cho Hạ Sơ. Hình ảnh ấy xuyên suốt câu chuyện như sự khắc khoải mong chờ hạnh phúc của cô. Và Cảnh Thần đã tìm về chiếc vòng tay thất lạc của Hạ Sơ giống như lời hứa trao cho cô một Kim Ngọc lương duyên trọn vẹn, trao cho cô một lời hứa hạnh phúc suốt đời.\n","id":"1643","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hua-trao-em-kim-ngoc-luong-duyen\/1643.html","name":"Hứa Trao Em Kim Ngọc Lương Duyên","num":"31","pic":"http:\/\/cuongtruyen.com\/images\/info\/hua-trao-em-kim-ngoc-luong-duyen\/1643.jpg","updated_at":"2016-11-05T19:14:37+08:00"}}