{"novel",{"article_num":"1958","author":"Fly","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm>\n    Giới thiệu:\n    Đường thi còn chưa kịp hốt hoảng thì phía đằng sau đã “pằng pằng” như AK47:\n    - Cô Lê Vân! Cô bảo ai “dại như chó dữ”?\n    Nhìn vẻ mặt khổ sở của Đường Thi, Lê Vân nói nốt câu cuối rồi mới chạy:\n    - Bác ấy còn mắc bệnh nghễnh ngãng nữa. Cẩn thận khi bị bác ấy hiểu lầm.\n    Nhìn dáng vẻ chạy không quay đầu của Lê Vân là Đường thi đã thấy đau khổ rồi. Cô mếu máo một góc:\n    - Bố ơi! Con muốn về nhà.\n    Bà Thanh đi được một đoạn mà không thấy ai đi cùng. Bà rõ ràng đã ra lệnh cho cô ta đi theo rồi cơ mà. Chẳng lẽ tai cô ta có vấn đề. Nghĩ đến đây bà vội lắc đàu thở dài. Bà đã bước vào cái tuổi 50 rồi mà chưa bao giờ mắc bện lặng tai. Giới trẻ bây giờ thật là “lắm tài nhiều tật” quá. Rồi bà quay lại chỗ Đường Thi vẫn đứng trân trân ở đấy. Cô ta đang làm cái quái gì thế không biết?\n    - Tôi vừa bảo cô đi theo tôi cơ mà?\n    Đường Thi nhìn bà Thanh mà trong lòng chỉ thấy hận tên Quang Anh kia. Hắn là đồ thù dai, có mỗi mấy cái chuyện trẻ con thời học sinh mà cũng nhớ mãi vậy sao? Cứ như cô có phải hơn không? Những khi buồn chỉ cần nghĩ đến cái bản mặt ngắn tũn của hắn khi bị mất chức là cô muốn cười cho ruột dài ra. Rồi là khi đại tiện có vẻ khó khăn, cô chỉ việc nhớ lại cái mông trắng ơn ởn đến rùng mình của hắn… vậy là có bao nhiêu cũng tuôn hết ra. Đấy! Tại sao hắn không thể như cô? Đúng là óc ngắn. Có thế là cũng không biêt.\n","id":"1958","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/em-co-so-anh-khong\/1958.html","name":"Em Có Sợ Anh Không?","num":"31","pic":"http:\/\/cuongtruyen.com\/images\/info\/em-co-so-anh-khong\/1958.jpg","updated_at":"2016-11-06T22:48:13+08:00"}}