{"novel",{"article_num":"789","author":"Hạ Mạt Tang","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Đóa hoa vừa xấu hổ, vừa tươi đẹp, yêu kiều, khiến người hận không thể hái mang về nhà cây to cường tráng, vừa lạnh lùng vừa kiêu ngạo, khiến người ngày ngày chỉ muốn ấp ủ! Bảy năm trước, Sở Dực Nghiêu mười bảy tuổi không cẩn thận bị phụ nữ bỏ thuốc, núp ở bên trong xe giãy giụa cùng dục vọng thì không biết từ nơi nào có một cô gái ngốc xuất hiện. Chẳng những ngu ngốc đuổi không đi, còn ở lại nói chuyện lớn nhỏ lúc anh bị lửa dục đốt khó nhịn, rủ rỉ rù rì giống như con chim sẻ, tiếng kêu này làm cho lý trí của anh hoàn toàn biến mất.\n    Một lần nổi giận, hoặc là không làm, đã làm thì làm cho xong, trực tiếp kéo người ta vào trong xe thể thao, cô phải hiểu là đàn ông nói cút chính là cút đi, nếu không kết quả sẽ là, bị anh ăn tươi nuốt sống lại còn gặm nhắm! Năm ấy, Hà Văn Tĩnh mười tám tuổi, chính là chị hai nổi tiếng trong xã hội đen, thích nhất buông lời nói mình ho ba tiếng, sấm sét vang dội chân giẫm ba cái, toàn bộ thế giới động đất, nhưng vị chị hai này, bởi vì bị đàn em chuốc say, thế nhưng học người ta chơi tình một đêm. Cuối cùng tặng kèm con trai làm quà tặng, làm hại chị hai như cô trở thành bà mẹ độc thân.\n    Bảy năm sau, cô chỉ vì xả tức, mà đi phá ông chủ thích sạch sẽ kia, nói láo tuyên bố anh ta bội tình bạc nghĩa, làm thế nào cũng không nghĩ đến, cuộc náo loạn này, lại làm hại cô bị ông chủ yếu sạch sẽ kéo vào lễ đường, cuối cùng còn phát hiện, thì ra vị tình một đêm trên xe kia, chính là anh!\n","id":"789","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/chong-xau-den-quay-roi\/789.html","name":"Chồng Xấu Đến Quấy Rối","num":"9","pic":"http:\/\/cuongtruyen.com\/images\/info\/chong-xau-den-quay-roi\/789.jpg","updated_at":"2016-11-04T14:57:13+08:00"}}