{"novel",{"article_num":"114","author":"Tống Vũ Đồng","category_id":"4","crawl_times":null,"created_at":null,"description":"    aminexinh\n    Giới thiệu:\n    Hắn huấn luyện cô trở thành một mỹ nhân, có thể trở thành người tình của bất cứ đại gia nào. Cũng từ đó mà chính cô cũng trở thành người tình của hắn.\n    Với những bày tỏ tâm tư sâu sắc, nỗi khổ ẩn chứa bên trong con người hắn khiến cô rung động và tình nguyện đem đêm đầu tiên cho hắn...\n    ***\n    “Nơi này bán cái gì?” Giọng nói Nhâm Chi Giới lạnh như băng, làm Liên Ân không khỏi sợ run cả người.\n    “Ừ. . . . . . Phải . . . . .”\n    “Là cái gì?” Con ngươi Nhâm Chi Giới sắc bén nhìn chằm chằm người dẫn đường đã sớm bị dọa cho sắc mặt trắng bệch.\n    “Là cái gì các cậu chẳng phải sẽ biết ngay sao.” Khuyết Lạc tiến lên thay Liên Ân giải vây, kéo Nhâm Chi Giới ngồi xuống, “Rất thú vị, người anh em, hôm nay đặc biệt dẫn cậu tới mở mang kiến thức.”\n    Nhâm Chi Giới vừa mới ngồi xuống không bao lâu, buổi đấu giá lại bắt đầu. Là một cô gái bị bắt lên đài, hắn rốt cuộc cũng biết nơi này là nơi chuyên hoạt động buôn người, cũng khó trách Khuyết Lạc ở xa cũng tới tham gia náo nhiệt, Khuyết Lạc luôn luôn lấy săn người đẹp trong thiên hạ làm mục tiêu, làm không biết mệt, chỉ có điều, hắn không nghĩ tới Khuyết Lạc sẽ chơi đùa khác người như vậy.\n    “Thế nào? Có thích không?” Con ngươi Khuyết Lạc dưới cặp kính râm lóe ra ý cười, nhìn thẳng khuôn mặt Nhâm Chi Giới càng thêm cứng ngắc, không khỏi cười nói: “Đừng căng thẳng, Chi Giới, mặt hàng hôm nay xem ra không tệ, cũng không phải là tầm thường.”\n","id":"114","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tinh-nhan-ngam\/114.html","name":"Tình Nhân Ngầm","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/tinh-nhan-ngam\/114.jpg","updated_at":"2016-11-03T17:25:36+08:00"}}