{"novel",{"article_num":"1489","author":"Hà Kin","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Zingforum<\/i>\n    >\n    Giới thiệu:\n    Nếu bạn muốn nghe một câu chuyện tình yêu cổ tích, với những tình tiết thật lãng mạn như phim Hàn Quốc và một cái kết đẹp như trong mơ, thì tôi đã không kể cho bạn nghe câu chuyện của mình.\n    Dịu êm, ngọt ngào, thơ mộng, đó là nửa đầu của câu chuyện, và có nhiều người chỉ thích đọc đến đó. Dữ dội, ồn ào, đau khổ, tuyệt vọng, và hồi sinh, đó là nửa sau của câu chuyện.\n    Khác với những tác phẩm được xuất bản ngoài kia, tôi là một người ngoại đạo, tôi không phải là nhà văn, tôi chưa có tác phẩm văn học nào trong quá khứ để mọi người biết đến. Vậy nên, trong \"tác phẩm\" của tôi cũng không có những từ ngữ \"chuyên nghiệp\" những gì bạn đọc được chỉ là một kiểu \"tự truyện\" nhẹ nhàng, có chút ngô nghê của một người thích viết blog mà thôi.\n    Khi bắt tay vào viết câu chuyện này, tôi rơi vào một thời kỳ khủng hoảng nhẹ. Bế tắc về công việc, bạn bè, tiền bạc, đen đủi rớt liên tiếp lên đầu. Tôi có một công việc mà nhiều người mơ ước và đã tốn bao công sức để đạt được nó, nhưng tôi nhận ra nó không phải là sự lựa chọn đúng đắn! Tôi có người bạn thân vì đôi chút ích kỷ mà \"lãng quên\" mất mình. Tôi có một khoản nợ từ trên trời rớt xuống mà tôi thôn thở không biết trả bằng cách nào… cứ thế cứ thế… Tôi ngồi một mình, lần giở lại cuốn nhật ký xưa kia, những kỉ niệm của một thời chưa có blog, những kỉ niệm mà tôi nghĩ rằng người khác sẽ không bao giờ được biết.\n    Tôi buồn, và tôi quyết định phá lệ. Tôi viết!\n    Và khi đã bắt tay vào những dòng chữ đầu tiên, tôi vẫn không biết mình định viết đến đâu? Tôi chỉ viết như một cách để quên đi những rắc rối mình đang gặp phải mà thôi! Nhưng rồi cảm hứng ào đến, càng viết, càng hứng thú, có lúc vui, có lức ứa nước mắt, có lúc buồn vô hạn, và có lúc nhớ… nhớ đến mênh mang!\".\n    Đã có lúc tôi muốn dừng lại, khi những gì êm ả sắp đi qua, tôi sợ \"độc giả\" của mình sẽ bị sốc, những ấn tượng hay ho họ dành cho câu chuyện của tôi sẽ bay mất. Tôi cũng e ngại, liệu có cần phải kể hết cho tất cả cùng biết hay không? Câu trả lời là có, vì câu chuyện đã bắt đầu lan đi ngoài tầm kiểm soát, mọi người rỉ tai nhau để đọc, những lời comment, khích lệ, nhưng hơn tất cả, là những lời cảm ơn. Vì nhũng lời cảm ơn ấy, tôi không thể dừng câu chuyện của mình lại giữa chừng.\n    Có người hỏi tôi, đấy là chuyện riêng, tại sao lại dám chường lên cho thiên hạ biết hết như vậy? Tôi trả lời rằng, nếu đã đọc, chẳng ai coi đó là chuyện của một cá nhân nào đó, mà như một câu chuyện, một bài học cuộc sống thú vị mà mọi người muốn được sẻ chia cho nhau. Điều này được chứng minh bằng những lời cảm ơn và dòng tâm sự của độc giả gửi đến cho tôi, những con người mà tôi chưa bao giờ biết tên biết mặt. Họ nói rằng, nhở câu chuyện tình yêu này mà họ yêu cuộc sống lên bao nhiêu, bản lĩnh lên bao nhiêu, có lẽ đó là phần thưởng lớn nhất mà tôi nhận được khi quyết định viết tiếp!\n    Tác phẩm của tôi chỉ là một dạng tự truyện, không phải là một tác phẩm văn học. Câu chuyện thế nào là tùy sự khen chê và cảm nhận của mỗi người, nhưng trong đó chỉ có những câu chuyện và bài học cuộc sống thực tế tôi cóp nhặt và muốn chia sẻ. Và mặc dù tôi tự nhận là đang kể một câu chuyện thật, nhưng lại có những tình tiết \"hoàn hảo đến khó tin\", hệ quả là rất nhiều người hỏi tôi câu chuyện này thật đến bao nhiêu phần trăm? Lúc đầu tôi cũng định phân bua, thanh minh đấy, nhưng về sau tôi nghĩ lại và phát hiện ra mình chẳng thích câu hỏi này chút nào! Vẫn biết bạn tò mò vì câu chuyện của tôi, nhưng chẳng có gì thỏa mãn mọi sự tò mò đến tận cùng là tốt hết, và bạn cũng không cần phải biết, bạn chỉ cần biết, bạn thích đọc nó, cảm thấy thích nó, có những hiệu quả tích cực thực sự cho cuộc sống của bạn, vậy thôi!\n    Có lẽ cũng không cần phải ngồi mất thời gian phân tích tác phẩm vì sao nó \"ăn khách\", nó thật tới đâu, bắt bẻ từng chi tiết một? Nó là một tác phẩm mang lại niềm vui cho những người yêu thích nó, hãy để nó được như vậy đi!\n    Có một số nhà sách đã đề nghị xuất bản câu chuyện của tôi khi tôi vẫn đang tiếp tục những phần tiếp theo trên blog của mình. Nhưng cuối cùng tôi đã chọn công ty sách Domino, một công ty sách mới thành lập từ đầu tháng Tư vì sự năng động và sáng tạo trong cách làm sách của họ, vì công ty đã làm tất cả những gì có thể để cuốn sách ra đời theo đúng như ý tưởng của tôi.\n    Và tôi hài lòng, cuốn sách đã ra đời nhưng không theo một cách bình thường như bao cuốn sách khác. Nó có thêm một đĩa âm thanh . Ngoài ra còn có những bức tranh minh họa của các bạn hâm mộ vẽ theo đúng ý tôi thích.\n    Tôi đã trải qua những kỷ niệm thật thú vị khi làm cuốn sách, khi hàng tối được ngồi nghe bạn tôi đọc sách để ghi âm, được ngồi \"sáng tác\" những kịch bản nhạc nền, được bạn đánh piano, guitar và tự mình hát \"minh họa\" cho câu chuyện. Tôi chỉ muốn chia sẻ hết mọi sự thú vị của mình qua cuốn sách này.\n    Tôi muốn đó là một tác phẩm tổng hòa của \"thương hiệu\" Hà Kin như mọi người đã biết đến thời gian qua, như là một món quà dành tặng cho những người đã yêu mến tôi.\n    Tôi chúc cho tất cả những ai đọc câu chuyện của tôi sẽ yêu đời và bản lĩnh hơn thật nhiều trong cuộc sống!\n    Cuối cùng, tôi xin giá lời cảm ơn tới anh Lê Khánh Duy, Giám đốc công ty sách Domino, tới hai nhạc sĩ - biên tập viên âm nhạc Đặng Trần Văn và Đặng Trần Thi, tới chị Trần Kim Thanh, biên tập viên của Vietnamnet, tới hai cô bé đã tặng tôi những bức tranh minh họa, và tất cả những người bạn, những độc giả đã đọc, giúp đỡ và chia sẻ với tôi câu chuyện này!\n","id":"1489","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/chuyen-tinh-new-york-ha-kin\/1489.html","name":"Chuyện Tình New York - Hà Kin","num":"17","pic":"http:\/\/cuongtruyen.com\/images\/info\/chuyen-tinh-new-york-ha-kin\/1489.jpg","updated_at":"2016-11-05T15:18:58+08:00"}}