{"novel",{"article_num":"449","author":"Nguyệt Xuất Vân","category_id":"4","crawl_times":null,"created_at":null,"description":"    Đằng đẵng chờ chồng gần bốn năm, thời khắc trái tim nàng nảy sinh tình yêu với chàng chính là lúc nàng trốn trong hàng ngũ những người mừng công thắng trận của chàng. Nhưng lúc ấy nàng cũng bàng hoàng nhận ra, bên cạnh chàng đã có một người con gái khác vô cùng xinh đẹp. Chỉ sau một đêm, nàng từ chính phi trở thành thứ phi. Nàng chấp nhận không một lời than vãn. Nhưng mọi điều chàng làm đều vì người con gái khác. Chàng phụ tình, hà tất nàng phải một lòng một dạ?\n    Chàng sinh ra trong gia đình quyền thế nhưng lại trưởng thành trong “bóng tối”. Chàng quyết định phải sinh tồn giữa những âm mưu. Từ một thiếu niên yếu đuối trở thành một chiến thần bất khả chiến bại. Trong quá trình lột xác chàng đồng thời cũng đem lòng yêu thích một bóng hình thanh cao với vẻ đẹp như tuyết liên ngạo tuyết. Nhưng người con gái đó lại xem trọng quyền lực hơn tình yêu. Người hữu tình, kẻ vô dạ, Chàng biết phải làm gì đây?\n    Diễn biến của câu chuyện chi tiết thế nào, đặc sắc ra sao? Xin trân trọng giới thiệu đến các bạn cuốn sách: Đạo phi thiên hạ - Tác giả: Nguyệt Xuất Vân.\n","id":"449","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/dao-phi-thien-ha\/449.html","name":"Đạo Phi Thiên Hạ","num":"116","pic":"http:\/\/cuongtruyen.com\/images\/info\/dao-phi-thien-ha\/449.jpg","updated_at":"2016-11-04T05:06:56+08:00"}}