{"novel",{"article_num":"127","author":"Diệp Lạc Vô Tâm","category_id":"4","crawl_times":null,"created_at":null,"description":"    Đồng Lang Cộng Hôn còn có một trên gọi khác là Hôn Sói, mình biết đến tác phẩm này sau khi đọc cuốn Chờ Em Lớn Được Không của tác giả Diệp Lạc Vô Tâm. Theo mình đây là một truyện hay và đã được xuất bản tại Việt Nam, chính vì thế mình muốn giới thiệu nó trên website đọc truyện online miễn phí  vơi hi vọng các bạn sẽ thích truyện này giống mình.\n    *****\n    Hàn Trạc Thần qua chào Lôi lão đại một tiếng, theo sau ra ngoài.\n    Gió đêm cuốn đi trên người những mùi khó chịu, hắn cảm thấy toàn thân nhẹ nhõm, khoan khoái. Đuổi theo An Dĩ Phong, hắn hỏi: “Tại sao mời tôi đi uống rượu?”\n    “Bởi vì anh đẹp trai, em nhìn vừa mắt!!!”\n    Hàn Trạc Thần cứng họng.\n    Rượu quá ba tuần, An Dĩ Phong mới nói thật cho hắn: “Bởi vì lúc em bị vây đánh chỉ có mình anh đứng lên.”\n    Hàn Trạc Thần bưng chén rượu, cồn ở trong mạch máu sôi trào, một dòng nóng bỏng chạy vào khoang ngực.\n    Đêm đó Hàn Trạc Thần uống rất nhiều rượu, nói cho An Dĩ Phong rất nhiều chuyện trong giới.\n    Khi đó, giang hồ hết sức hỗn loạn. Trong rất nhiều bang phái, lớn nhất là Khi Dã, chúng chiếm địa bàn ở bến tàu, chủ yếu buôn lậu thuốc phiện và vũ khí. Lão đại trên danh nghĩa của Khi Dã là Trác Cửu, lăn lộn ở trong giới hơn bốn mươi năm, mọi người đều tôn trọng gọi hắn là Cửu thúc. Những năm gần đây, hắn không quan tâm đến chuyện trong bang, quản lí hiện tại là con trai độc nhất của hắn, Trác Diệu. Người này tác phong tàn nhẫn, làm người âm hiểm, là người không nên đắc tội nhất trong giới giang hồ.\n","id":"127","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/dong-lang-cong-hon\/127.html","name":"Đồng Lang Cộng Hôn","num":"42","pic":"http:\/\/cuongtruyen.com\/images\/info\/dong-lang-cong-hon\/127.jpg","updated_at":"2016-11-03T17:47:38+08:00"}}