{"novel",{"article_num":"554","author":"Huyền Lộng","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>http:\/\/tunghoanh.com<\/i>\n    >\n    Văn Án:\n    Tình cờ, cô gặp được anh.\n    Cô chìm đắm trong bể khơi đầy yêu thương và hận thù\n    Tình yêu của cô và anh không phân biệt tiền tài địa vị, không phân biệt khoảng cách không gian, không có kẻ thắng người thua, chỉ có tình yêu mãi tồn tại.\n    “Nữ chính là bác sỹ, sau khi chia tay bạn trai thì buồn chán nên xin đi làm việc tại một nước Trung Đông , lưu ý là đất nước này rất kém phát triển, đang có nội chiến giữa các phe đảng và lại theo đạo Hồi nên vẫn tồn tại việc phụ nữ bị coi như nô lệ và cứ hễ phạm tội gì thì nhẹ cũng bị oánh tơi bời, nặng thì bị hành hình ngay lập tức. Nữ chính vô tình bị bắt phẫu thuật cho nam chính và sau đó làm con tin, một hồi thì trở thành “nô lệ” của anh luôn :”>. Nữ chính rất đáng yêu, ôn nhu nhưng không tiểu bạch, biết tiến lùi đúng lúc, khá thức thời với thân phận nô lệ của mình, nàng có chết cũng không ngờ một ngày mình lại lưu lạc tới xứ sở man di này và phải chịu khá nhiều ”ngược đãi” của nam chính cũng như gia tộc anh. Quá trình chuyển biến từ hận đến yêu điên cuồng của nữ chính diễn ra rất tự nhiên và theo bản năng vì nam chính là người duy nhất luôn đứng ra bảo vệ nàng, anh cũng không biết bao nhiêu lần vì chị mà bị cha\/gia tộc ra tay khá ác.\n    Anh nam chính trong truyện cũng rất đàn ông, may là anh mang nửa dòng máu Pháp nên vì thế cách hành xử có vẻ văn minh và galăng hơn đám người man di ở đó. Anh bảo hộ nữ chủ trong hết khả năng có thể, thỉnh thoảng cũng ra tay với nàng không nhẹ nhưng việc đó chưa thấm vào đâu so với những gì mà nữ nhân ở đó phải chịu đựng. Cũng thông cảm vì gia tộc anh gần như dạng phiến quân, lúc nào cũng phải bắn giết, âm mưu lật đổ chính quyền, anh lại là một quân nhân nên không thể lúc nào cũng dịu dàng ôn nhu với nữ chính được. Tuy nhiên tình yêu của anh thì vô cùng mãnh liệt và bá đạo .\n    Truyện đọc mang tính phiêu lưu, đưa độc giả tới một miền văn hóa mới, thưởng thức chuyện tình ngọt ngào của đôi tình nhân trong bối cảnh hơi man rợ. Truyện hay, nếu có thêm phần phiên ngoại nữa thì có thể chấm 9\/10“\n","id":"554","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/khong-the-khong-yeu\/554.html","name":"Không Thể Không Yêu","num":"68","pic":"http:\/\/cuongtruyen.com\/images\/info\/khong-the-khong-yeu\/554.jpg","updated_at":"2016-11-04T08:07:52+08:00"}}