{"novel",{"article_num":"1810","author":"GirlneYa","category_id":"4","crawl_times":null,"created_at":null,"description":"    <span style=\"text-align: justify\">Câu chuyện bắt đầu từ cuộc ganh đua nảy lửa giữa hai ngôi trường kì phùng địch thủ - Minh Đức và Sùng Dương để tranh giành quyền sở hữu ngôi biệt thự cổ số 23 phố Angel. Tô Hựu Tuệ và Kim Nguyệt Dạ - học sinh đứng đầu hai trường cũng bị kéo vào những cuộc thi đấu cam go không ngừng nghỉ. Liệu hai bạn trẻ của chúng ta có vượt qua được cánh cổng sắt nặng nề của ngôi biệt thự cổ số 23 phố Angel cùng định kiến giữa hai ngôi trường?<\/span>\n    Tô Hựu Tuệ - nhân vật nữ chính của truyện là một \"mọt sách\" chính hiệu, không những thế tính tình cực kì hiếu thắng, háo danh, luôn muốn đứng trên đỉnh cao của chiến thắng để ngạo nghễ \"ném\" cái nhìn khinh thường xuống kẻ khác. Cô nàng này còn mắc bệnh căm ghét con trai. Trong mắt cô, tụi con trai chẳng khác nào lũ khỉ đột \"kém tắm\", vênh váo. Nhưng từ khi xuất hiện tên \"sao chổi\" Kim Nguyệt Dạ, cuộc đời của Tô Hựu Tuệ bỗng đi vào ngõ cụt, không những liên tục gặp xui xẻo, thất bại thảm hại, cô còn bị cái tên được mọi người tung hô là thiên tài đó di xuống đế giày không thương tiếc. Không hiểu sao Kim Nguyệt Dạ luôn tìm cách tranh giành vị trí số một với Tô Hựu Tuệ, đã thế còn bày đủ trò \"đá xoáy\" cô nàng đáng thương.nbsp\n    Với tính cách hiếu thắng, quyết không chịu khuất phục, Hựu Tuệ luôn tìm cơ hội \"trả đòn\" đối thủ Kim Nguyệt Dạ để lấy lại danh dự. Nhưng cũng vì bệnh háo danh, đến chết vẫn giữ sĩ diện, cô nàng trở thành trò cười bể bụng trước mặt nhóm hot boy Tam Đại Thiên Vương do Kim Nguyệt Dạ đứng đầu. Xuyên suốt câu chuyện là những tình huống dở khóc dở cười của Tô Hựu Tuệ khi bị Kim Nguyệt Dạ chơi khăm. Truyện còn có các tuyến nhân vật không kém phần thú vị khác như cool boy Lý Triết Vũ, hot boy khoái \"tự sướng\" Anh Tỉnh Ngạn, Lăng Thần Huyền ngỗ ngược, Hiểu Ảnh ngây ngô, Tô Cơ bắng nhắng... Câu chuyện không chỉ dừng lại ở sự rượt đuổi tỉ số thành tích giữa hai ngôi trường Minh Đức và Sùng Dương, giữa hai học sinh kiểu mẫu Tô Hựu Tuệ và Kim Nguyệt Dạ, nó còn là câu chuyện lãng mạn mở ra bí mật ẩn chứa đằng sau cánh cổng khu biệt thự cổ số 23 phố Angel.\n    Tuy Girlne Ya cho ra đời rất nhiều tác phẩm, nhưng tiểu thuyết Bí mật tình yêu phố Angel mới thực sự làm nên tên tuổi của cô. Đây cũng là bộ tiếu thuyết có số lượng fan vô cùng đông đảo, đang được đề cử dựng thành phim truyền hình bởi nó có cốt truyện tinh tế, đánh dấu bước trưởng thành của nhà văn tuổi teen Girlne Ya trên con đường chinh phục độc giả.\n    Bí mật tình yêu phố Angel luôn nằm trong Top những truyện tiểu thuyết tuổi teen được yêu thích nhất do các fan Trung Quốc bình chọn. Khi tình cờ lên các website hay diễn đàn thảo luận của Trung Quốc, bạn sẽ bắt gặp rất nhiều bài viết cảm nhận về tác phẩm này.\n    Nếu bạn là một fan cuồng nhiệt của Girlne Ya thì không thể bỏ qua được bộ tiểu thuyết Bí mật tình yêu phố Angel nổi tiếng nhất của cô.\n","id":"1810","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bi-mat-tinh-yeu-pho-angel\/1810.html","name":"Bí Mật Tình Yêu Phố Angel","num":"179","pic":"http:\/\/cuongtruyen.com\/images\/info\/bi-mat-tinh-yeu-pho-angel\/1810.jpg","updated_at":"2016-11-06T19:34:05+08:00"}}