{"novel",{"article_num":"573","author":"Thai Thành Liễu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Thái tổ Hoàng Đế hoàng triều Thượng Quan định ra Tổ luật rất rõ ràng, không chút sai sót, viết rằng: các đời hoàng hậu nhất định phải tuyển chọn từ nữ tử Bình Nam vọng tộc Tư Đồ gia vừa đúng độ tuổi, chưa xuất giá.\n    Tổ luật trên còn giấy trắng mực đen viết: nếu như hoàng tử thứ xuất tròn năm tuổi, mà Hoàng hậu vẫn không có con nối dòng, thì mẹ đẻ của hoàng tử thứ xuất kia nhất định phải tự sát, thứ xuất hoàng tử tự động để cho Hoàng hậu nuôi nấng.\n    Thượng Quan Bùi là vị Hoàng Đế thứ mười lăm của hoàng triều, lẽ ra không nên làm Hoàng Đế, song lại gặp đúng dịp may leo lên ngai vị cửu ngũ chí tôn. Nhưng hắn cao lớn tuấn mỹ, lãnh khốc đa nghi, giống như trời sinh chính là vì chính ngai vị Hoàng Đế này.\n    Tư Đồ Gia là vị hoàng hậu thứ mười lăm của hoàng triều Thượng Quan, lẽ ra không nên làm hoàng hậu, nhưng lại không thể làm khác được, bị đẩy tới vị trí quyền thế nhất hậu cung, cũng là nơi đầu sóng ngọn gió, hiểm nguy tứ phía.\n    Phương pháp duy nhất để nàng có thể sống sót là trong vòng năm năm, phải sinh ra con nối dòng.\n    Song không khéo chính là, Thượng Quan Bùi thống hận tất thảy nữ tử Tư Đồ Gia.\n","id":"573","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hieu-gia-hoang-hau\/573.html","name":"Hiếu Gia Hoàng Hậu","num":"48","pic":"http:\/\/cuongtruyen.com\/images\/info\/hieu-gia-hoang-hau\/573.jpg","updated_at":"2016-11-04T08:35:42+08:00"}}