{"novel",{"article_num":"2118","author":"Shirosaki-chan","category_id":"4","crawl_times":null,"created_at":null,"description":"    Giới thiệu nhân vật:\n    1\/ Kim Ngưu:\n    Tuổi : 17\n    Cực kì xinh đẹp và kute, Ngưu có mái tóc màu vàng, dài và xoăn. Đã có khối anh đổ vì Ngưu. Tính cách Ngưu rất trẻ con và cố chấp. Ngưu suất ngày ăn với chơi.\n    2\/ Xử Nữ:\n    Tuổi : 17\n    Xinh đẹp đến hoàn hảo, Xử Nữ tóc dài, nâu và Xử cũng là tâm điểm của sự chú ý với bọn con trai. Tính cách lạnh lùng và cứng rắn. Là một người rất thích làm đẹp.\n    3\/ Cự Giải:\n    Tuổi : 17\n    Là một người tình cảm nhưng nhút nhát. Cự Giải trong rất quý tộc, Cự Giải có mái tóc màu hồng dài, buộc hai bên. Cự Giải nấu ăn giỏi nhất trong đám con gái, đặc biệt là tài làm bánh.\n    4\/ Bảo Bình :\n    Tuổi : 17\n    Bảo Bình xinh đẹp, học giỏi. Bảo Bình tóc màu xanh dương, Bảo Bình có trí tưởng tượng rất phong phú, thân thiện và cởi mở. Khác hẳn lại với Xử Nữ, Bảo Bình rất ghét làm đẹp.\n    5\/ Song Ngư:\n    Tuổi : 17\n    Song Ngư rất xinh đẹp, hiền và dịu dàng. Mái tóc Ngư màu xanh rêu dài và xoăn. Ngư rất ngây thơ và dễ bị bắt nạt. Ngư rất thích lãng mạng và nghe nhạc.\n    6\/ Nhân mã :\n    Tuổi : 17\n    Nhân mã là một người tốt bụng với bạn bè, hồn nhiên và được nhiều người yêu mến. Mã có mái tóc màu nâu và dài. Tính Nhân mã nghịch như con trai.\n    Còn những nhân vật nam nữa đang chờ đón bạn đọc khám phá tựa truyện hay. Để xem cung hoàng đạo nào sẽ kết hợp với nhau nhé.\n","id":"2118","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/12-chom-sao-va-ngoi-truong-cap-3\/2118.html","name":"12 Chòm Sao Và Ngôi Trường Cấp 3","num":"14","pic":"http:\/\/cuongtruyen.com\/images\/info\/12-chom-sao-va-ngoi-truong-cap-3\/2118.jpg","updated_at":"2016-11-07T02:01:14+08:00"}}