{"novel",{"article_num":"440","author":"Tửu Tiểu Thất","category_id":"4","crawl_times":null,"created_at":null,"description":"    Cái Thùng Cơm Sát Vách là một truyện ngôn tình hài hước của tác giả Tửu Tiểu Thất. Đây là tác giả hay viết những truyện khá hài hước như: Khẩu Vị Nặng, Tống Nhược Cốc, Tên Biến Thái, Em Thích Anh\n    Da thật là trắng, nhưng sắc trắng không hề ảm đạm mà sáng bóng như người thường. Các đường nét trên gương mặt nó tương đối ôn hóa, ngũ quan vô cùng tinh xảo nhưng không làm vơi bớt sự khôi ngô, tinh tế mà không hề tuấn lãng, như một thiếu niên anh tuấn thuộc dòng dõi quý tộc, mũi cao thẳng tắp, mi sài, đôi lông mày thanh đậm, đôi mắt đen huyền… Khi ngồi kín đáo tại vị trí này, tạo nên một trạng thái tĩnh lặng tựa như một bức chân dung do một đại họa sĩ vẽ, từng nét từng nét một, phác họa tỉ mỉ cẩn thận thừng nét, mỗi chi tiết đều vô cùng hoàn mĩ.\n    Nhưng dù sao, có đẹp hơn thế cũng chỉ là giả, cũng giống như những loại hàng đẹp mắt bày đầy ngoài kia. Nghĩ đến đây, Lam Sam cũng bớt hưng phấn, xoa cằm lặng lẽ thưởng thức.\n    - Lam Sam cậu nói xem, rốt cuộc đây có phải đàn ông hay không chứ? – Tiểu Du Thái hơi nghi ngờ, chỗ này bày toàn các búp bê gái xinh đẹp, sao tự nhiên lại thò ra một tên đẹp mắt đến thế này chứ? Chẳng lẽ vì khẩu vị của nhà thiết kế dành cho các nữ cường vương ư? Nghĩ đến đây cô nàng vỗ đét một cái, rất có khả năng nhé.\n    ***\n    Cái thùng cơm sát vách kia, em ăn của anh biết bao nhiêu là cơm gạo, em định lấy cái gì để trả lại cho anh đây?\n    Tiền ư? Anh không lấy tiền đâu, anh chỉ cần em thôi.\n","id":"440","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/cai-thung-com-sat-vach\/440.html","name":"Cái Thùng Cơm Sát Vách","num":"79","pic":"http:\/\/cuongtruyen.com\/images\/info\/cai-thung-com-sat-vach\/440.jpg","updated_at":"2016-11-04T04:48:38+08:00"}}