{"novel",{"article_num":"2260","author":"Đang cập nhật","category_id":"2","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Nàng vốn chỉ là nữ tử cướp biển, nàng vốn dĩ theo đúng phong cách ăn miếng trả miếng {1}, nhận một giọt nước trả một đại dương, nếu khinh thị nàng tất nàng phải mang sự miệt thị gấp mấy lần để đáp trả lại. Nàng sợ cái gì? Nàng chẳng sợ gì cả.\n    Những người chung quanh, gồm cả Thái tử Thừa Đức, lúc này đây đều giật mình. Những lời nói sắc bén như dao của nàng, từng chút từng chút đâm thẳng vào trái tim vị bạch y quý công tử, sắc mặt Hoàng tử Tuyết Nhai từ từ trắng bệch.\n    Nàng cười mỉm, đợi hắn vỗ bàn đứng dậy, đợi hắn thể hiện lại cái thân thủ từng khiến nàng đổi sắc. Cánh tay giấu trong tay áo của nàng đã cầm sẵn một thanh thủy chủ nhỏ bé dài không quá ba phân.\n    Tuy nhiên, Kim Bích Huy chỉ thấy trượng phu thong thả thu tay lại, nước trà trong chén đột nhiên vô cớ khẽ sôi lên. Sau đó, trượng phu của nàng không thốt lên một câu, thậm chí cũng không có biểu hiện gì, tựa như chưa từng nghe qua những lời vũ nhục vừa rồi của nàng, chỉ hơi cúi đầu, nhẹ nhàng nhấp một ngụm trà, rồi đặt chén trà xuống, nhẹ giọng thốt lên: “Trà ngon”.\n","id":"2260","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"08-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/da-thuyen-xuy-dich-vu-tieu-tieu\/2260.html","name":"Dạ Thuyền Xuy Địch Vũ Tiêu Tiêu","num":"12","pic":"http:\/\/cuongtruyen.com\/images\/info\/da-thuyen-xuy-dich-vu-tieu-tieu\/2260.jpg","updated_at":"2016-11-08T12:47:55+08:00"}}