{"novel",{"article_num":"1984","author":"Bạch Y Tiên Sinh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Một người lạnh lùng nhưng lại nhân từ. Người còn lại tinh ranh xảo quyệt nhưng lại căm thù cái ác. Họ là đôi bạn thân thiết đã thất lạc nhau từ khi còn trong cô nhi viện. Sau nhiều thử thách, hai người bạn cuối cùng cũng nhận ra nhau, nhưng liệu có quá muộn. Và bên cạnh họ lúc bấy giờ, đã có những cô gái tốt. Mời bạn cùng đọc truyện Những Chàng Trai Của Màn Đêm để có câu trả lời!\n    Trích đoạn:\n    Ngồi trong chiếc xe Lexus màu đen, Hiểu Minh nhấn hết ga. Xe lao nhanh, luồn lách không màng nguy hiểm. Thoáng chốc đã đến nơi.\n    Xe dừng bên đường, người đàn ông ăn mặc lịch thiệp bước xuống xe, quần đen áo sơ mi trắng. Hiểu Minh đi nhanh vào trong quán xem xét tình hình. Bắt gặp Gia Phúc đang đứng ngay đó, gương mặt trắng bệt hốt hoảng lo lắng.\n    \"Anh tới rồi, em lo quá.\" Gia Phúc nói.\n    \"Có điều gì bất thường không?\" Hiểu Minh trầm tĩnh hơn trước.\n    \"Lúc nãy có một đám bốn người thanh niên đi bộ đến. Họ ngồi ăn ở bàn bên phía xa kia. Có hai người đi vệ sinh sau Thiên Kim. Sau đó hai người còn lại nghe điện thoại xong tính tiền rồi ra về. Một lát sau, hai người đi vệ sinh trở ra rồi đi thẳng ra ngoài luôn. Nhưng vẫn không thấy Thiên Kim đi ra.\"\n    \"Cậu có nhớ mặt của bọn chúng không.\"\n    \"Ngồi xa quá, em không thấy rõ.\" Gia phúc nhăn mặt, cảm thấy áy náy.\n    \"Bao lâu sau khi hai tên kia bỏ về đến khi hai tên còn lại trở ra?\"\n    \"Lúc đó em có xem đồng hồ, khoảng 5 phút.\"\n    Hiểu Minh nhìn vào bàn ăn của bốn người đàn ông lạ mặt. Ánh mắt chăm chú đến từng chi tiết. Thức ăn trên bàn còn nhiều, bia trong ly vẫn còn đầy. Dân nhậu không bao giờ để ly còn đầy mà ra về. Trừ phi, có việc gấp. Ngoài những thứ bình thường như thịt chó, mắm tôm, ít lá mơ và củ giềng, anh chẳng để ý thấy một điều khác lạ nào nữa.\n","id":"1984","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nhung-chang-trai-cua-man-dem\/1984.html","name":"Những Chàng Trai Của Màn Đêm","num":"17","pic":"http:\/\/cuongtruyen.com\/images\/info\/nhung-chang-trai-cua-man-dem\/1984.jpg","updated_at":"2016-11-06T23:18:51+08:00"}}