{"novel",{"article_num":"1436","author":"Ô Sao","category_id":"4","crawl_times":null,"created_at":null,"description":"    Cảnh Giới Màu Hồng Phấn là một tiểu thuyết ngôn tình xưa kể về một người đàn ông độc tài dùng tất cả thủ đoạn để đem một cô nàng kiêu kỳ xinh đẹp chôn vùi trong hạnh phúc vĩnh viễn.\n    Trích đoạn:\n    “Có lẽ trong lòng anh ấy, chỉ có cô và những đứa con trong tương lai của hai người mới xem như là người nhà của anh ấy.” Vu Duệ sờ sờ cái cằm góc cạnh rõ ràng, cười híp mắt, “Nhưng mà cô không cần phải sợ hãi, dù sao Từ Trạm đã vì cô mà trở mặt với ông Từ, muốn cha chồng vui lòng là khả năng không lớn, chỉ cần lời nói và việc làm không có vấn đề khiến Từ Trạm mất mặt là được rồi, tôi thấy cô nha……hơi sâu xa khó hiểu.”\n    Cố Du sửng sốt, Từ Trạm và cha của anh ấy vì mình mà trở mặt cãi nhau? Cố Du nghi ngờ nhìn chằm chằm vào nụ cười lộ vẻ gian trá của Vu Duệ, chờ câu sau của anh.\n    Ai ngờ Vu Duệ đổi đề tài nói chuyện, thu vẻ mặt ngang ngạnh lại, ánh mắt sắc bén\n    dừng trên mặt của cô, “Cố Du, cô cảm thấy Từ Trạm là loại người gì?”\n    Lần đầu tiên nghe anh gọi tên của mình, Cố Du nhất thời không kịp phản ứng, rất nhanh, cô đã khôi phục lại vẻ thờ ơ trước kia, “Tôi không biết.”\n    Sao Vu Duệ có thể không biết đến cùng là vì sao mình mới bị bức bách kết hôn với Từ Trạm, hỏi câu nảy thật sự rất nhàm chán.\n    “Vậy cô biết vấn đề lớn nhất của cô ở đâu không?” Vu Duệ hơi không kiên nhẫn, không đợi cô trả lời mà tự mình nói ra đáp án trước, “Trí nhớ quá kém.”\n","id":"1436","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/canh-gioi-mau-hong-phan\/1436.html","name":"Cảnh Giới Màu Hồng Phấn","num":"60","pic":"http:\/\/cuongtruyen.com\/images\/info\/canh-gioi-mau-hong-phan\/1436.jpg","updated_at":"2016-11-05T13:36:08+08:00"}}