{"novel",{"article_num":"2441","author":"Tàn Nguyệt Bi Mộng","category_id":"1","crawl_times":null,"created_at":null,"description":"    Một đôi thiên nữ - thiên ma, vì khối tình si mà khổ ải luân hồi ba kiếp. Chốn nhân gian, có người chỉ vì mất đi hồng nhan tri kỷ, một đêm đã bạc mái đầu.\n    Tan mộng mười năm, tâm đầy oán hận, chàng xả thân nhập vào ma đạo...\n    Gặp lại người xưa, lòng chìm trong mơ, nàng ngu ngơ lạc lối sai tình.\n    Ái tình chân chính, nhưng đầy đau thương.\n    Cuộc đời khổ ải, lệ khóc vì ai?\n    Ruột đứt từng đoạn, mất cả nửa cuộc đời, nhưng ... không oán thù ... không hối hận!\n    Một thanh ma kiếm, chém đến vạn trượng trời cao, để lại xương khô muôn đống,\n    Một cỗ ma đao, đánh khắp phù thế trần ai, chém sạch vạn đoạn tình li.\n    Kiếm chỉ tam giới, vì trời không dung, ta phải nghịch lại trời!\n    Đao hỏi lục đạo, kiệu hoa phù phiếm, ai cùng ta tranh phong?\n    Nhìn lại nhân gian, thành kiếm giả thiên đạo, rồi để được gì?\n    Ân oán tình cừu của thế gian, người si nào hay biết?\n    Dõi mắt nhìn trời cao... hứng gió mát ... hút cho hết mây gió ấy vào lòng.\n    Sống, Yêu và Hạnh Phúc, chỉ là sự trải nghiệm!\n    Nếu không, tại sao Thiên ma lại nhắm mắt quay lưng, gạt bỏ ngoài tay bao nhiêu hồng nhan mỹ nữ trong thiên hạ?\n    Nếu không, Bàn Cổ khi hết thiên mệnh, sao lại tiến nhập nhân gian làm bách tính bình thường?\n    Tất cả... tất cả... đều là để trải nghiệm!\n    Và đọc từng câu chữ hào hùng nhưng đầy đắn đo khúc mắc do tác giả Tàn Nguyệt Bi Mộng viết ra âu cũng là một sự trải nghiệm đầy sinh động nữa vậy.\n    Nguồn: nhanmonquan\n","id":"2441","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"12-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ma-kiem-luc\/2441.html","name":"Ma Kiếm Lục","num":"272","pic":"http:\/\/cuongtruyen.com\/images\/info\/ma-kiem-luc\/2441.jpg","updated_at":"2016-11-12T12:42:22+08:00"}}