{"novel",{"article_num":"1180","author":"An Tư Nguyên","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Internet<\/i>\n    >\n    Giới thiệu:\n    Ai nói chỉ một cái ngoắc tay thì một trăm năm sau cũng không thay đổi?\n    Ai nói thanh mai trúc mã thì mãi mãi hồn nhiên vô tư?\n    Dẫu đã thề non hẹn biển, hứa hẹn yêu nhau trọn đời rốt cuộc thì vẫn chia tay. Người chạy trốn, kẻ đuổi theo, suy cho cùng vẫn không thể thoát khỏi sự an bài của Nguyệt Lão.\n    Hợp hợp tan tan, liệu dưới sự an bài của Nguyệt Lão, họ có thể về bên nhau để tìm thấy hạnh phúc mà mình mong muốn…?\n    Tất cả mọi chuyện xảy ra với nhân vật nữ chính của <i>Mỹ Mãn đệ nhất Thiên Hạ<\/i> giống như một trò đùa của số phận: ly hôn, phá sản, nghỉ việc, bố mẹ từ mặt… rồi bất ngờ gặp lại chồng cũ ở trong một hoàn cảnh trớ trêu khi phải trở thành vị khán giả bất đắt dĩ chứng kiến chồng cũ, Giả Thiên Hạ, đang ôm ấp người tình. Về nước sau một thời gian lưu lạc nơi đất khách quê người, Mỹ Mãn phải bắt đầu lại từ đầu rất nhiều thứ từ công việc, mối quan hệ cho đến tình cảm cá nhân… Biết bao điều “tai bay vạ gió” như thế đã xảy ra với cô.\n    Mỹ Mãn có phải là người dễ dàng chấp nhận số phận? Trước giông bão, liệu bông hoa sen thơm ngát có chịu gục ngã? Đối mặt với Giả Thiên Hạ, Mỹ Mãn nói anh là con người đầy tục khí, ngầm so sánh anh với cầm thú. Thậm chí, cô còn mắng cho Mạc Tường, “người tình” của Thiên Hạ, một trận tơi bời, cho bõ công “ngứa ghẻ hờn ghen”.\n    Cuộc đời của Mỹ Mãn giống như là một tấn bi kịch lúc mở đầu truyện. Nhưng có ai ngờ, chính người chồng cũ mà cô tưởng đã phản bội cô – Giả Thiên Hạ – lại là người yêu cô đến “chết đi sống lại”, vì cô mà cả sinh mệnh, sự an nguy của anh, anh cũng không tiếc!\n    Lăng Gia Khang, anh chàng có biệt hiệu “Lăng Tú ông” vẫn ở bên cô suốt thời gian cô ở nước ngoài, cũng không ngại bày tỏ tình cảm của mình.\n    Trong mắt Mỹ Mãn, người chồng cũ là tên lăng nhăng, còn anh chàng họ Lăng lại là một người tốt, một người cô có thể tin tưởng. Những nhận định đó sẽ dẫn Mỹ Mãn tới đâu? Cuộc đời cô liệu có phải “sau cơn mưa trời lại sáng”? Tất cả sẽ được trả lời trong Mỹ Mãn đệ nhất Thiên Hạ!\n    Trong Mỹ Mãn đệ nhất Thiên Hạ, bạn đọc còn được gặp những nhân vật có tính cách hết sức độc đáo.\n    Đó là một Giả Vượng Bảo – ông chú thứ mười bốn – lúc nào cũng ra vẻ đạo mạo, am hiểu tình trường trong khi còn đang ngồi trên ghế nhà trường.\n    Là mẹ của Mỹ Mãn với câu khẩu hiệu đặt trước cửa nhà: “Người sống cấm lại gần!”, đầy khí phách nhưng yêu thương con cái hết mực.\n    Hay ông bố của Giả Thiên Hạ, người luôn “trường kỳ” theo đuổi bà vợ cũ, vốn xuất thân từ giới giang hồ, xã hội đen, nhưng lại mắc tật đã có hứng thì sẽ nói thao thao bất tuyệt, khiến cho đệ tử phải thường xuyên nhắc nhở: “Dừng xe thăm rừng chiều Ái Phong!”…\n    Tất cả đã làm nên một Mỹ Mãn đệ nhất Thiên Hạ giàu cảm xúc, chân thật và đặc biệt hài hước…\n","id":"1180","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/my-man-de-nhat-thien-ha\/1180.html","name":"Mỹ Mãn Đệ Nhất Thiên Hạ","num":"18","pic":"http:\/\/cuongtruyen.com\/images\/info\/my-man-de-nhat-thien-ha\/1180.jpg","updated_at":"2016-11-05T06:51:49+08:00"}}