{"novel",{"article_num":"1285","author":"Phong Tử Tam Tam","category_id":"4","crawl_times":null,"created_at":null,"description":"    http:\/\/meomaimeomeo.\/\n    Giới thiệu:\n    Lâm Tương nghe được giọng nói của anh, lúc này mới giống như bừng tỉnh từ thế giới khác, quay đầu tránh tầm mắt của anh, tới khi ngẩng đầu lên nhìn anh thì đã khôi phục thái độ bình thường từ lâu, ánh mắt lạnh nhạt như trước, không mang theo một tí ấm áp nào: “Có bạn gái chưa?”\n    Bạch Trạm Nam nhíu mày không đáp, chỉ hơi thấy kì dị liếc nhìn cô một cái.\n    Lâm Tương mặt không chút thay đổi còn nói: “Chắc là không có, nếu có mà vừa rồi còn đáp lại tôi, chứng tỏ trong lòng anh, cô gái kia không quan trọng. Nếu như vậy, không bằng suy nghĩ về lời đề nghị của tôi, tôi không có yêu cầu gì với anh, cho nên dù chỉ một chút anh cũng không phải chịu thiệt.”\n    Bạch Trạm Nam còn muốn từ chối, thì bỗng nhiên Lâm Tương lấy từ trong túi ra một danh thiếp gì đó, nhét vào túi quần tây của anh: “Đây là cách thức liên hệ với tôi, anh cần phải chủ động liên lạc với tôi trước.”\n    ***\n    Con người khi đứng trên con đường sinh tử thì mọi quyết định đưa ra gần như là bản năng. Khoảnh khắc đó, Bạch Trạm Nam không hề chần chừ nghiêng người bảo vệ Lâm Tương dưới thân.\n    Lúc Lâm Tương có phản ứng thân xe đã xảy ra va chạm dữ dội, xóc nảy lắc lư. Đầu óc cô một mảnh trống rỗng, theo bản năng mở mắt ra, chỉ nhìn thấy mặt mày quen thuộc của anh, còn có đôi bàn tay to khô ráo ấm áp gắt gao bảo vệ cái gáy của cô…\n    ***\n    Bạch Trạm Nam ôm cô rất chặt, có dòng chất lỏng ấm áp chảy xuống bên gối. Đúng vậy, đúng hay sai cần gì phải tính toán, hiện tại có cô và con trai đều ở bên cạnh anh, điều này là đủ rồi.\n","id":"1285","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/van-luon-co-chap\/1285.html","name":"Vẫn Luôn Cố Chấp","num":"12","pic":"http:\/\/cuongtruyen.com\/images\/info\/van-luon-co-chap\/1285.jpg","updated_at":"2016-11-05T09:53:30+08:00"}}