{"novel",{"article_num":"455","author":"Tả Ninh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    >\n    Giới thiệu:\n    Tim anh là núi lửa sắp bùng nổ, chỉ mình cô có thể trấn an\n    Lòng cô là đoá hoa bé nhỏ trong mưa gió, chỉ chờ anh đến bảo vệ.\n    Wagner có thể thề với trời, trên đời này chẳng có người nào xui xẻo hơn anh!\n    Không chỉ ăn một bữa cơm còn bị kẻ khác đuổi giết, còn vô duyên vô cớ nhận được “nhờ vả riêng”, từ nay về sau bên cạnh liền có một “gánh nặng lớn” thảy không mất, đá không đi, một cô gái ngây thơ gọi là Kiều Chân.\n    Mà thân là hoàng tử tôn quý, dù đang phải lẩn trốn, ăn nhờ ở đậu, Wagner cũng nghiễm nhiên chẳng thèm thay đổi bản tính của mình. Thói xa xỉ vẫn nguyên xi, ăn ngon mặc đẹp thì khỏi nói, chỉ cần là quần áo đã mặc qua thì cương quyết không chịu mặc lần thứ hai, trực tiếp quăng vào thùng rác mà nhất là với phụ nữ thì càng giống đống quần áo đó, chưa bao giờ anh để ý đến cảm thụ của bạn tình, có thể leo lên được giường của hoàng tử Wagner anh đã là điều may mắn đến dường nào rồi, anh cần gì phải bận tâm nữa?\n    Nhưng gặp phải cô gái ốm yếu khốn khổ Kiều Chân, không thể ngờ anh lại hứng “thú” đến mức không kiềm chế được, thậm chí nhốt mình cả ngày dưới tầng hầm, kéo cô lên trên giường phát tiết “thân thể” không dừng nổi của mình.\n    Cũng bởi  “ăn” trên giường quá “bội thực” nên Wagner hình như quên béng mất mình đang bị đuổi giết phải chạy trốn, trong lòng chỉ một mực thầm nghĩ mau mau đem Kiều Chân trói về nhà, làm cô cả đời này đều không chạy được!\n","id":"455","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/choc-phai-nguoi-dan-ong-nong-nay\/455.html","name":"Chọc Phải Người Đàn Ông Nóng Nảy","num":"36","pic":"http:\/\/cuongtruyen.com\/images\/info\/choc-phai-nguoi-dan-ong-nong-nay\/455.jpg","updated_at":"2016-11-04T05:26:43+08:00"}}