{"novel",{"article_num":"930","author":"Lục Xu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Đến với văn án của Lục Xu là sẽ thấy đâu đó chút buồn hao hao. Nhưng mọi thứ lại nhẹ nhàng đến mức không thể quên dù chỉ là một chữ. Bùi Sơ Ảnh là một cuốn truyện mà cái buồn hao hao ấy đã động đến tâm can tôinbsp\n    Đây là một truyện mới trong chuỗi những câu chuyện tình yêu của tác giả, đẹp, lạ và đi sâu vào lòng bạn đọc. Đọc truyện Bùi Sơ Ảnh bạn sẽ có chút rung cảm, lại có chút mong mỏi, muốn hiểu hết hơn, muốn đi đến tận cùng của lời giải đáp.\n    Rốt cuộc, anh cũng hiểu vì sao cô lại xem Nàng tiên cá một cách nghiêm túc như thế. Nàng tiên cá yêu hoàng tử, nhưng hoàng tử không hề biết nàng mới là người năm xưa. Anh biết cô yêu anh, nhưng không biết tình yêu ấy như thế nào. Anh biết cô yêu anh, nhưng không biết lại sớm như vậy. Anh biết cô yêu anh, nhưng không biết rằng cô đã từng tuyệt vọng về tình yêu ấy...\n    Cố Diễn Trạch lặng người. Giờ thì anh đã hiểu vì sao Tưởng Phương Vũ lại tuyệt vọng đến thế. Trách nhiệm lớn nhất cuộc đời tôi chính là đem lại hạnh phúc cho người tôi yêu. Tôi sẽ làm mọi thứ để người tôi yêu được hạnh phúc, cho dù hạnh phúc của cô ấy không phải là tôi...\n    “Nếu sau này chúng ta cùng thích một cô gái thì sao?”\n    “Đương nhiên mình sẽ nhường cậu rồi!\n    Rồi tình yêu sẽ lại đến, sẽ kết trái đơm bông sẽ rực rỡ chứ, liệu mọi thứ có thể đưa chúng ta vượt qua khó khăn, cuộc đời này còn có chi cản ngăn, còn có chi luyến tiếc ???\n","id":"930","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bui-so-anh\/930.html","name":"Bùi Sơ Ảnh","num":"18","pic":"http:\/\/cuongtruyen.com\/images\/info\/bui-so-anh\/930.jpg","updated_at":"2016-11-04T19:03:19+08:00"}}