{"novel",{"article_num":"757","author":"Mễ Nhạc","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    >\n    Giới thiệu:\n    Tuy rằng này nữ nhân ngốc hắn không phải ngày đầu tiên lĩnh giáo.\n    Dù sao, năm đó hắn chính là xem nàng ngơ ngác nộn nộn thật là tốt ức hiếp.\n    Mới uy hiếp nhìn trộm thư khiến nàng ký hạ bán mình chính mình phái đi.\n    Nhưng là này mười năm đến, hắn đối nàng là như thế nào, nàng tổng sẽ không không rõ ràng lắm đi?\n    Nếu không phải thích nàng, quá khứ còn tại trường học thời điểm…\n    Hắn dùng vốn chính mình xa hoa, hưởng thụ lại cùng nàng đến thức ăn tiện lợi sao?\n    Nếu không phải làm nàng là bạn gái.\n    Hắn hội thủy chung như một cùng nàng ra song nhập đối, hoàn toàn không có cái khác đối tượng sao?\n    Cố tình này ngu ngốc chính là nhìn không thấu điểm này.\n    Vừa nghe nói hắn phải cùng kẻ có tiền nhà giàu thiên kim đính hôn\n    Cư nhiên tự giác thân là nữ phó không có tư cách hỏi, điện thoại đều không có đánh tới.\n    Không chỉ như thế, còn như là phải cùng hắn phân rõ giới tuyến làm cho hắn chạy tới thân cận.\n    Ghê tởm hơn chính là, bát quái cẩu tử cũng chạy tới sáp một cước, ba hoa chích choè hồ viết vừa thông cáo.\n    Tức giận đến mẫu thân nàng té xỉu nằm viện, cũng càng kiên định nàng cùng hắn tách ra ý niệm trong đầu…\n","id":"757","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ac-lang-giuong-ban\/757.html","name":"Ác Lang Giường Bạn","num":"12","pic":"http:\/\/cuongtruyen.com\/images\/info\/ac-lang-giuong-ban\/757.jpg","updated_at":"2016-11-04T13:53:54+08:00"}}