{"novel",{"article_num":"303","author":"Tào Đình","category_id":"4","crawl_times":null,"created_at":null,"description":"    \"Yêu anh hơn cả tử thần\" là một bản tình ca đúng nghĩa với tất cả những cung bậc cảm xúc, có ngọt ngào, có cay đắng tựa như hương vị của một thanh chocolate. Đến với câu chuyện này, người đọc có thể cảm nhận được sức mạnh của tình yêu chân chính, mạnh hơn mọi rào cản định kiến xã hội, mạnh hơn cả số mệnh hay cái chết. Nếu bạn đã từng đọc Kiếp Trước Em Đã Chôn Cất Cho Anh thì chắc hẳn sẽ biết truyện của Tào Đình cuốn hút thế nào.\n    Cuộc đời con người lắm nỗi éo le, đắng cay nhưng cũng không ít niềm vui, hạnh phúc, nhất là những lúc được người khác yêu thương, quan tâm, chăm sóc, nhất nữa là sự yêu thương ấy dành cho ta khi ta sắp bị Tử thần mang đi. Cuộc sống cũng đâu chỉ giản đơn là khi vui thì cười, còn khi buồn thì khóc. Chỉ trẻ con mới có thể làm được như vậy thôi! Người lớn phức tạp hơn nhiều, đâu có thể hồn nhiên, chân thành với chính mình như thế và đôi khi cũng không thể làm theo những gì mình muốn, mình thích được. Đôi lúc, vui cũng không thể cười và buồn lại không thể khóc.\n    Mễ Bối vốn là một tiên nữ trên trời nhưng khi đầu thai xuống trần với một mong muốn được thử cảm giác của con người. Và cô đã làm một \"con người\" thực sự. Cô là hiện thân đầy đủ nhất và chân thực nhất của con người. Giữa khóc và cười, con người làm gì nhiều hơn và làm gì dễ hơn? Cười... Đầu thai xuống cõi trần, ban đầu Mễ Bối chưa biết cười và cũng chẳng biết khóc nhưng cô đã tập và biết cười trước. Còn những giọt nước mắt, phải cuối đời cô mới có được nó. Dù cô khao khát được nếm \"thứ nước chảy ra từ mắt\" ấy từ lâu lắm rồi. Những lúc buồn, muốn khóc mà mắt cứ khô ráo hoảnh. Cô xuống trần để làm gì? Để được biết vị của nước mắt! Đừng bảo nụ cười là hiện thân của niềm vui, hạnh phúc nhé! Và cũng đừng bảo nước mắt là kết đọng của nỗi buồn. Khi vui, người ta cười đã đành nhưng lúc buồn, người ta vẫn có thể cười được, thậm chí là cười rất lớn - cái điệu cười chua chát, cay cực. Song người ta có dễ khóc được không? Nỗi buồn sâu sắc là nỗi buồn lặn vào trong. Những giọt nước mắt thực sự chỉ chảy ra khi người ta mãn nguyện, người ta hạnh phúc... Con người sống trong đời để kiếm tìm những giọt nước mắt như thế và cũng là kiếm tìm những niềm vui sống, niềm hạnh phúc trên cõi đời... Đó là triết lí mà Tào Đình muốn gửi tới người đọc.\n    Mạc Ngôn Hy, chàng trai thoạt đầu khiến người đọc thấy đáng ghét vì thói huyênh hoang, ngỗ ngược, lạnh lùng đến tàn nhẫn. Nhưng sau lại khiến người đọc cảm động vì nỗi bất hạnh mà anh phải chịu đựng và hơn hết là vì nhân tính ẩn sâu trong tâm hồn anh. Mạc Ngôn Hy cũng là hiện thân đầy đủ nhất của \"con người\". Anh mang trong mình nỗi đau của căn bệnh thế kỉ HIV\/AIDS. Nhưng không phải vì anh chơi bời, đồi trụy mà vì anh thương người và cả tin quá! Sự trả giá ấy có quá đắt và bất công? Anh là một con người vì anh cũng yếu đuối, cũng sợ cô đơn, sợ bị đồng loại xa lánh, cũng khao khát được yêu thương... Khi người ta càng yếu đuối, người ta càng tỏ ra mình mạnh mẽ và ra sức ức hiếp người khác. Khi người ta sợ cô đơn, người ta càng tỏ ra lạnh lùng, tách biệt với đồng loại... Con người là thế!\n    Câu chuyện tình yêu lãng mạn, éo le, hàm chứa bao bài học về nhân sinh, về con người. Đọc truyện, con người dường như thấu hiểu mình hơn, tiến gần đến mình hơn trên hành trình kiếm tìm và khám phá chính bản thân mình. Và đọc nó, độc giả cũng dễ bị lay động. Nếu đặt vào địa vị Mễ Bối lúc ấy, chắc hẳn người đọc cũng sẽ nguyện hy sinh để cứu sống người mình yêu. Còn khi đã gấp sách lại, bước ra đường và hòa vào dòng người hố hả, chúng ta cũng không biết còn giữ được những ý nghĩa trong trẻo, cao thượng ấy không, nhưng phải chắc chắn một điều rằng \"Yêu anh hơn cả Tử thần\" vẫn còn vang vọng mãi.\n","id":"303","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/yeu-anh-hon-ca-tu-than\/303.html","name":"Yêu Anh Hơn Cả Tử Thần","num":"17","pic":"http:\/\/cuongtruyen.com\/images\/info\/yeu-anh-hon-ca-tu-than\/303.jpg","updated_at":"2016-11-04T00:30:32+08:00"}}