{"novel",{"article_num":"533","author":"Tinh Hồng","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Wow! Không ngờ trên đời này lại có một “trai bao” đúng giờ như thế.\n    Hơn nữa anh chàng đẹp trai có đôi mắt màu xanh dương này lại còn bị “sưng” lên rất nhanh nữa nha.\n    Chỉ trách mình hồ đồ xớn xác đi tham gia cái buổi Party 17 tuổi gì đó…..\n    Còn xui khiến được may mắn rút thăm trúng thưởng!\n    Mặc dù đây là lần đầu tiên, nhưng cũng không thể để mất thể diện trước mặt đông đảo bạn bè được.\n    Đành phải bất chấp khó khăn kiên trì đến cùng để hưởng thụ một phen cái loại chuyện không mấy “tình nguyện” này.\n    Rốt cuộc kết quả sẽ như thế nào? Kết quả của việc vụng trộm trái cấm lại được trúng lớn “thu hoạch”.\n    Bộ dáng tên nhóc có đôi mắt màu xanh dương giống hệt anh y như đúc này…..\n    Cô thực sự không có ý định muốn cho anh biết, nhưng có ai đoán được chữ ngờ…..Hai người họ lại dung rũi gặp lại nhau!\n    Mà người đàn ông này còn điên cuồng ngang ngược lôi kéo cô “làm cái việc ghê gớm kia” ở trước mặt con trai…..\n    Càng đáng giận hơn chính là, cô vợ chưa cưới còn mơ tưởng muốn đoạt đi anh và con trai..….\n    Chẳng lẽ cuộc đời cô đã bị định sẵn không trốn thoát khỏi lưới tình của tên đàn ông này sao……\n","id":"533","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/xuan-tinh-nhon-nhao\/533.html","name":"Xuân Tình Nhộn Nhạo","num":"11","pic":"http:\/\/cuongtruyen.com\/images\/info\/xuan-tinh-nhon-nhao\/533.jpg","updated_at":"2016-11-04T07:29:39+08:00"}}