{"novel",{"article_num":"1889","author":"pup_love_suju","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên Truyện: Heo Hậu Đậu! Làm Bà xã Anh Nha\n    Tác giả: pup_love_suju\n    Thể loại: Truyện TEEN\n    Tình trạng: Hoàn Thành\n    Website:\n    Nguồn : nbspSưu Tầm\n    GIỚI THIỆU NHÂN VẬT.\n    1)Lã Minh Kiệt: Là công tử của tập đoàn cổ phiếu lớn nhất Châu Á. Lạnh lùng, kiêu hãnh vì anh ta có một vẻ đẹp mà vô số người ao ước có được.\n    2)Vương Minh Hạo: Là công tử của tập đoàn cổ phiếu lớn thứ 2 ở Châu Á. Khác với người bạn thân lạnh lùng, anh t ảats vui tính, hoà đồng và có một sở trường là sát gái. Nhan sắc cửa anh ta cũng chabgr thua kém gì người bạn thân của mình.\n    3)La Mi Mi: Tiểu thư của tập đoàn đá quý lớn ở Châu Á. Có khuôn mặt xinh kiêu hãnh, thân hìng chuẩn không cần chỉnh, nhưng lại có tính không giống ai hết chơn đó. Luôn làm cho mình xấu đi, mặc những bộ quần áo kỳ quặc, nữ tính pha chút nam tínhvaf cái đó người ta gọi là tomboy.\n    4)Mai La La: Tiểu thư của tập đoàn kinh doanh bất động sản lớn ở Châu Á. Là bạn thân của Mi Mi, rất rất nữ tính cô răt dễ thương. Lun mặc nhưng chiếc váy bông xinh xinh ngắn với chiếc áo khoác cộc tay thả nhẹ theo gió. Đủ làm cho những chàng trai chết shock khi thấy cô. Tiếp phần giới thiệu.\n    Ba Kiệt, Hạo, Mi Mi và La La điều là bạm cùng học hồi cấp 3 nhưng họ không thân nhau cho lém. Về sau ba của Minh Kiệt va Minh Hạo cùng làm một nghề thế là họ lại làm bạn tri kỷ. Còn ba MiMi và ba LaLa gần nhà nên thân nhau từ nhỏ, 2 đứa coi ba của nhau như ba của mình vậy đó.\n    Thật trùng hợp là 4 người Kiệt, Hạo,Mi và La đều có một suy nghĩ và sở thích là tiến tới nghệ thuật. Họ bằng tuổi đó là tuổi 18 đang bước sang lứa tuổi 19.\n","id":"1889","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/heo-hau-dau-lam-ba-xa-anh-nha\/1889.html","name":"Heo Hậu Đậu! Làm Bà xã Anh Nha","num":"25","pic":"http:\/\/cuongtruyen.com\/images\/info\/heo-hau-dau-lam-ba-xa-anh-nha\/1889.jpg","updated_at":"2016-11-06T21:10:01+08:00"}}