{"novel",{"article_num":"2628","author":"Thao Lang","category_id":"16","crawl_times":null,"created_at":null,"description":"    Tại một thời gian nào đó, trong văn phòng quản lý “Tam phản – Phản xuyên việt – Phản trọng sinh – Phản dị năng ” của thời không.\n    - Tuy cậu là hồng tam đại nhưng điều kiện bản thân quá kém, không có nhiều không gian phát triển.\n    Viên cán sự gõ gõ ngón tay lên mặt bàn.\n    - Đại ca, phải như thế nào mới được?\n    Diệp Khai nhìn nắm tay viên cán sự đếm đếm thì hiểu ngay, lén lút đút qua một tấm thẻ vàng.\n    - A, cậu xem Lưu Chủ tịch của Hạo Dương, trọng sinh đấy, thân thể khỏe mạnh, tư duy tốt, về vừa đúng cơ hội khi quốc gia tồn vong, lên chức là đương nhiên. Lại nhìn Trương chủ nhiệm của Bình Hải, dù là phản xuyên việt nhưng là thánh thủ phụ khoa, người trong võ lâm, đủ ưu thế để phát triển. Về phần Trần chủ nhiệm của ban văn hóa, người ta là La Thiên thượng tiên đầy kinh nghiệm chuyển thế! Cậu lấy gì so với người ta?\n    Viên cán sự vừa giáo huấn Diệp Khai vừa kiểm tra số dư tấm thẻ qua mạng. Nghe đối phương quở trách, Diệp Khai không hề tức tối, chỉ cười hì hì nhìn hắn.\n    - Ồ, cậu không có trọng sinh, không có xuyên việt, kiếp trước cũng không phải thần tiên, oán hận cũng không cao, nhưng chút ưu thế thì vẫn có. Nào nào, không xóa ký ức hai mươi năm sau nhé!\n    Viên cán sự đột nhiên nảy ra một ý. Diệp Khai cười toét, hắn đã trông thấy cặp mặt sáng rực của viên cán sự khi nhìn thấy số dư trong thẻ...\n    Nguồn: vipvandan\n","id":"2628","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"16-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/quan-mon\/2628.html","name":"Quan Môn","num":"1159","pic":"http:\/\/cuongtruyen.com\/images\/info\/quan-mon\/2628.jpg","updated_at":"2016-11-16T00:31:30+08:00"}}