{"novel",{"article_num":"494","author":"Tâm Thường","category_id":"4","crawl_times":null,"created_at":null,"description":"    Truyện ngôn tình Lau Súng Cướp Cò của tác giả Tâm Thường thuộc thể loại quân nhân mà mình muốn chia sẻ cùng các bạn trên website đọc truyện online cùng với Em Chờ Anh Ở Nơi Sâu ThẳmnbspvànbspCấu Kết cũng là 2 tác phẩm các bạn có thể đọc miễn phí tại ThichTruyen.\n    Trích đoạn:\n    Trong vòng phạm vi tầm nhìn, ánh lửa ngút trời, bốn chiếc quân dụng Hummer chỉ còn dư một chiếc còn có thể di chuyển, còn lại toàn bộ bởi vì tổn hại nghiêm trọng cơ hồ thành một đống sắt vụn.\n    Tình thế nguy cấp, bọn họ không thể lãng phí bất kỳ một phút nào nữa, Thi Dạ Triêu cùng Ace yên lặng trao đổi ánh mắt, đem một khẩu súng lục cùng một thanh mã tấu đứng ở bên cạnh cô.\n    Cố Lạc mi tâm nhảy dựng, tầm mắt ở trên người hai người đàn ông này nhanh chóng quét một vòng, trong nháy mắt xác định suy đoán của mình.\"Chớ hòng mơ tưởng bỏ lại tôi!\"\n    \"Boss, chúng ta là đi tìm Tác Nhĩ báo thù cho cô.\" Ace vừa đánh trả hỏa lực vừa sáng ngời nói dối.\n    Tác Nhĩ thế tấn công như thế rõ ràng muốn đẩy bọn họ vào chỗ chết, nếu không phải binh lực hai bên muốn giao chiến trực diện cách nhau quá xa, kết quả ra sao cô căn bản không cảm tưởng tượng.\n    \"Ít nói nhảm, tôi khi nào thì ở trước mặt anh rút lui trước!\" Cố Lạc cổ họng phình to, hít sâu một hơi, giờ phút này hoàn toàn không có dũng khí đi nhìn ánh mắt của Thi Dạ Triêu, chỉ sợ từ trong mắt của anh thấy cùng Ace ngầm hiểu lẫn nhau gì đó, ôm súng chống đỡ vai, họng súng nhẹ nhàng, từ trong ống ngắm nhắm ngay mấy trăm mét bên ngoài nơi nào đó trong bụi cỏ lộ ra một phần nhỏ mũ sắt, trên mặt sát ý hiển thị rõ, hơi thở nhẹ nhàng chậm chạp thở ra đồng thời, ngón trỏ khẽ chọc cò súng.\n","id":"494","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/lau-sung-cuop-co\/494.html","name":"Lau Súng Cướp Cò","num":"105","pic":"http:\/\/cuongtruyen.com\/images\/info\/lau-sung-cuop-co\/494.jpg","updated_at":"2016-11-04T06:35:08+08:00"}}