{"novel",{"article_num":"1627","author":"Lục Ngấn","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tàng Thư Viện docke.\n    Giới thiệu:\n    Cái gì mà “Nàng đồng ý ư? Nàng sẽ làm vợ của ta sao?”. Gặp quỷ à? Lỗ tai nào của hắn nghe được nàng đồng ý làm nàng dâu của hắn? Hắn hỏi “Thành thân được không?” thì nàng trả lời “Được”. Ý nàng muốn nói là nàng sẽ giúp hắn tìm một đối tượng tốt, chứ có phải là nàng muốn gả cho hắn đâu.\n    Tuy rằng ngay từ lúc bắt đầu quen biết, thái độ của nàng đối đãi với hắn vẫn luôn một mực dung túng. Phàm là có thể thỏa mãn nguyện vọng của hắn, chuyện gì nàng cũng làm. Nàng đã nhận định, suốt đời này hắn chính là người thân thiết như ruột thịt, không rời không bỏ. Chưa từng nghĩ rằng sẽ có một ngày, hắn lại muốn thay đổi thân phận, muốn làm phu quân của nàng! Những chuyện mà hắn đã quyết tâm, đã nhắm trúng thì sẽ không buông tay, lời vàng ý ngọc gì cũng không nghe lọt tai. Lần đầu tiên trong đời nàng hiểu được một cách sâu sắc thế nào là: kêu không ai thấu, chỉ biết hỏi trời cao…\n    Đáng giận a! Người này tâm địa rất đen tối, cũng quá bất lương. Khoác lớp áo thuần lương đầu gỗ đi làm nũng mấy chuyện vô lại. Sau khi hắn nói ra ‘Giấc mộng nàng dâu’ vĩ đại mà hắn đã phải suy nghĩ trong nhiều năm trời, hắn lập tức bắt đầu nghiêm túc triển khai nghiệp lớn, đối đãi với nàng dâu của mình. Thường xuyên sờ sờ bàn tay nhỏ bé của nàng, hôn hôn cái miệng nhỏ nhắn của nàng, ngày nào cũng bám riết lấy nàng như hình với bóng. Hại nàng lòng xuân nhộn nhạo, rối loạn như tơ vò. Quyết tâm cự tuyệt cũng lung lay sắp đổ. Heiz! Cứ để hắn quấy rầy như vậy, nàng khẳng định chỉ còn nước đầu hàng thôi...\n","id":"1627","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/lai-buon\/1627.html","name":"Lái Buôn","num":"9","pic":"http:\/\/cuongtruyen.com\/images\/info\/lai-buon\/1627.jpg","updated_at":"2016-11-05T18:48:02+08:00"}}