{"novel",{"article_num":"2076","author":"Meoconlunar","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Cô tức giận, mân khóe miệng vọt tới trước mặt hắn, thô lỗ đoạt lấy báo trong tay hắn,- Em mặc kệ, hôm nay bất luận như thế nào anh cũng phải cùng em đến tham gia cái yến tiệc sinh nhật kia.Rốt cục người đàn ông hơi hơi ngẩng đầu, ngũ quan tuấn mỹ bức người vẫn duy trì một thái độ thờ ơ\n    Trả lại báo đây cho tôi. Ngữ khí bình thản giống như khoảng lặng trước cơn giông.Cô thấy thái độ lãnh đạm này của chồng, nhất thời chịu không nổi kích thích khóc lóc om sòm lên, dùng tay xé nát tờ báo,\n    - Em không trả, trừ phi anh đồng ý tối hôm nay đi cùng em……\n    - Tôi đã nói rồi, tôi không có thời gian. Người đàn ông nhíu đôi mày anh tuấn, giọng điệu thập phần không kiên nhẫn. Câu này không biết hắn phải nói bao nhiêu lần nữa cô mới hiểu được?\n    - Không có thời gian? Anh lúc nào cũng không có thời gian, chúng ta kết hôn suốt bảy năm, Âu Cánh Thần, rốt cuộc là anh đã làm chồng người ta như thế nào? Tiếng chất vấn bén nhọn chói tai, những người hầu đang bận rộn ở đó cũng đều có biểu tình giả vờ có tai như điếc, chuyện khắc khẩu như vậy cơ hồ mỗi ngày đều trình diễn, bọn họ đã thành thói quen rồi.\n    Mời các bạn cùng đọc full truyện !\n","id":"2076","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/thay-mot-nang-vo-de-thuong-hien-lanh\/2076.html","name":"Thay Một Nàng Vợ Dễ Thương Hiền Lành","num":"10","pic":"http:\/\/cuongtruyen.com\/images\/info\/thay-mot-nang-vo-de-thuong-hien-lanh\/2076.jpg","updated_at":"2016-11-07T01:14:30+08:00"}}