{"novel",{"article_num":"2019","author":"Đang cập nhật","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Zingforum<\/i>\n    Giới thiệu nhân vật :nbsp\n    <span style=\"text-align: start\">_Triệu Á Quy:17t Có một ngoại hình cực kì \"baby\". Vì thế vừa mới vào trường 1 ngày mà nó đã \"dựt\" nun cái danh hiệu \"Hotgirl\" của trường Tanky. Đây là một trường nổi tiếng và được xếp vào trường \"chuẫn\" quốc gia dành cho các cậu ấm cô chiêu, nó ghét phải học ở những trường như thế này nhưng mà là do thằng em của nó nên... đành chịu<\/span>\n    <span style=\"text-align: start\">+Tính tình:Rất ư là hiền  Ngoan, học giỏi, tốt bụng, lâu lâu dữ lém à. Lúc nèo cũng bị lũ con trai bu xung quanh...<\/span>\n    <span style=\"text-align: start\">+Gia thế: Là tiểu thư của tập đoàn Ema lớn nhất Châu Á.<\/span>\n    <span style=\"text-align: start\">_Lục Gia Bảo:17t hotboy trường Tanky. Rất ẹp zai! Giỏi võ, quậy phá số 1, không thích những đứa con gái cứ bu theo mình.<\/span>\n    <span style=\"text-align: start\">+Tính tình: Rất nóng tính, thèng nào ngu ngu dễ bị đánh. Cũng rất hay ghen  Đặc biệt ghét những đứa giả nai. Giỏi võ lém nun á, học cũng....OK<\/span>\n    <span style=\"text-align: start\">+Gia thế: Là cậu ấm của tập đoàn Blue lớn thứ nhì Châu Á, pama của hắn là bạn thân của pama nó và cũng là đối tác làm ăn.<\/span>\n    <span style=\"text-align: start\">_Tuyết Phi Phi: 17t, tạm thời thì thì cô này được coi là bạn thân của nó, cũng rất ư là xinh nhưng nào có bằng nó?<\/span>\n    <span style=\"text-align: start\">+Tính cách: Không biết làm sao nhưng mà hiện tại thì trong mắt mọi người cô là một cô bé ngoan, hiền, tốt bụng, học giỏi....Nói chung là mọi mặt đều \"ok\"<\/span>\n    <span style=\"text-align: start\">+Gia thế: Cái này thì được bảo mật, đọc truyện đi gùi sẽ béc! Nhưng mà bây giờ cô đang sống trong một khu nhà dành cho những người khá giả, sống 1 mình à.<\/span>\n    <span style=\"text-align: start\">_Triệu Thiên Minh: 17t Cũng rất ư là ẹp trai. Là cậu em song sinh của nó, quậy thì miễn bàn, vì thế nên mới bị đuổi học dù là gia đình rất có thế...<\/span>\n    <span style=\"text-align: start\">+Tính tình: Nóng tính, thằng nào mà ngu ngu là dễ bị ăn đập  Giõi võ cực, là đại ca của trường. Rất thương chị gái, đứa nèo đụng vào nó là hỗng xong với cậu. Ăn chơi thì miễn bình phẩm, rất ư là cà chớn, lúc nèo cũng bắt nạt nó à.<\/span>\n    <span style=\"text-align: start\">+Gia thế: Cậu ấm của tập đoàn Ema, em song sinh của nó.<\/span>\n    <span style=\"text-align: start\">Tôi sinh ra trong một gia đình hạnh phúc, pama nun iu thương và cưng chiều tui hết mực. Họ nun iu thương tôi, nhưng mà pa mẹ tôi cũng rất nghiêm khắc, tôi nghĩ như thế cũng tốt thôi, họ nghiêm khắc vì thương tôi, chứ không phải là do ghét tôi. Tôi còn có một thằng em trai song sinh, nó nun bắt nạt tôi, tuy vậy nhưng nó cũng rất yêu thương tôi dù là nó không biểu đạt tình cảm ấy ra ngoài.... Tôi có đầy đủ mọi thứ : có một ngoại hình cực kì baby, luôn được mọi người yêu quí, mọi người ai cũng thích tôi cả, nhưng không vì thế mà tôi trở nên tự kiêu! Rồi khi tôi vừa tròn 17t thì một tai họa ấp đến, có lẽ nó cũng không lớn lắm. Nhưng mà tất cả đã cuốn tôi vào cuộc sống thật sự, và tôi nhận ra được nhiều thứ hơn, có được những thứ mà tôi chưa bao giờ có... Tất cả đã diễn ra chỉ trong 1 ngày....<\/span>\n","id":"2019","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/em-cu-chay-di-chay-met-thi-quay-lai-ben-anh\/2019.html","name":"Em Cứ Chạy Đi! Chạy Mệt Thì Quay Lại Bên Anh","num":"24","pic":"http:\/\/cuongtruyen.com\/images\/info\/em-cu-chay-di-chay-met-thi-quay-lai-ben-anh\/2019.jpg","updated_at":"2016-11-07T00:01:30+08:00"}}