{"novel",{"article_num":"1754","author":"Zen","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên tác phẩm: Đồ Lùn! Đồ Sấc Sược!nbsp\n    Tác giả: Zennbsp\n    Thể loại:nbspTruyện Teen\n    Tình trạng: Hoàn Thành\n    Website:\n    Nguồn: Sưu tầm\n    Casting :nbsp\n    1. Vũ Anh Nam :nbsp\n    Tuổi: 17nbsp\n    _Gia thế: Đại thiếu gia nhà họ Vũ, cực giàu, cực học giỏi, là hội trưởng hội học sinh, tiêu tiền như nước, thay bồ như thay áo. Là đại ca của cả 1 băng nhóm, chưa 1 ai khuất phục được.nbsp\n    _Tính cách: là loại con trai rất nóng tính, ít cười nhiều khi khó hiểu nhưng cũng có lúc rất te nhe làm \"nó\" ghét lắmnbsp\n    2. Hoàng Việt Anh :nbsp\n    _Tuổi: 17tnbsp\n    _Gia thế: nhà cũng giàu nhưng không phải đại gia, tính tự lập rất cao, nó chuyển ra ngoài ở từ lúc vào cấp 2. Là con gái nhà họ Hoàngnbsp\n    _Tính cách: là 1 Tomboy lạnh lùng, ít nói, tính tình thì bất cần đời, mà 1 khi đã nói thì trả ai cãi lại được. Nhưng chỉ là vỏ bọc thui sau này thì hoàn toàn khác.Và nó rất ghét hắn....nbsp\n    3. Hoàng Anh Việtnbsp\n    _Tuổi: 17tnbsp\n    _Gia thế: là bạn thân của Nam, cũng là 1 công tử khá giàu có, còn là cánh tay phải đắc lực của tên bạn thân.nbsp\n    _Tính cách: mặt lạnh, tính cách cũng lạnh, ít nói, ít cười, kiệm lờinbsp\n    4.Quách Ly Ly:nbsp\n    _Tuổi: 17tnbsp\n    _Gia thế: là đại tiểu thư nàh họ Quách, là bạn thân của Việt Anh. Là 1 tiểu thư hiền lành, vui vẻ nhưng lại phải lòng hoàng tử băng giá Hoàng Anh Việt. Tuy tính cách cũng dịu dàng nhưng nhìu khi cũng mạnh mẽ lắm nbsp\n    _TÍnh cách: hiền lành, vui vẻ, hồn nhiên, hòa đồng nhưng không hề yếu đuối tý nào.nbsp\n    5. Phạm Gia Hưng :nbsp\n    _Tuổi: 17tnbsp\n    _Gia thê: đại thiếu gia nhà họ Phạm, rất đa tình. thay bồ như thay áo giống tên bạn thân hắn, là 1 tay cua gái siêu đẳng chẳng kém gì đại thiếu gia nhà họ Vũnbsp\n    _Tính cách: vui vẻ, nhí nhảnh,đáng iu với vụ cười thiên thần khoe chiếc răng khểnh đã giết chết không biết bao nhiêu trái tim các nàngnbsp\n    6.Trương Gia Hưng: nbsp\n    _Tuổi: 16tnbsp\n    _Gia thế: Đại thiếu gia nhà họ Trương, là bạn thời thơ ấu của nó, hàng xóm nhà nó và từ bé tới lớn luôn bị nó bắt nạt không thương tiếc. Sở hữu khuôn mặt baby nên không ít các nàng theo nhưng hắn chẳng chịu nghe ai trừ 1 số ng của hắn và nó ra.nbsp\n    _Tính cách: vui vẻ với nó thui, sợ nó thui chứ cũng ít nói lắm ạ, thuộc tuýp lạnh lùng...nbsp\n","id":"1754","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/do-lun-do-sac-suoc\/1754.html","name":"Đồ Lùn! Đồ Sấc Sược!","num":"31","pic":"http:\/\/cuongtruyen.com\/images\/info\/do-lun-do-sac-suoc\/1754.jpg","updated_at":"2016-11-06T17:51:07+08:00"}}