{"novel",{"article_num":"208","author":"Băng Đồng M","category_id":"4","crawl_times":null,"created_at":null,"description":"    Cốt truyện nhẹ nhàng, tình tiết không quá nhanh khiến người đọc dễ dàng chiêm nghiệm và thưởng thức.\n    Trích đoạn:\n    Đập vào mí mắt là từng hàng từng dãy, đi xuyên qua những hàng cây anh đào được xắp xếp chỉnh tề, lẫn vào những đám cỏ thẳng đứng, đi đến trước mặt một toà thành. Chỉ có điều rất kỳ lạ, màu sắc cánh hoa của những cây anh đào ở đây lại có thể là màu tím nhạt. Đây cũng chính là một trong những màu sắc mà Hạ Du Huyên yêu thích. Đi qua rừng cây anh đào, đến một góc độ mà từ đây có thể nhìn thấy một toà thành vô cùng uy nghiêm không hề bị che dấu!\n    Hạ Du Huyên không thể kiềm chế được tâm tình, cầm theo một cái túi sách trống rỗng, cất bước đi vào cổng chính của học viện, nơi mà cô đã phải bỏ ra mười vạn để mua một tấm vé đi vào, nhẹ nhàng yên lặng cất bước, giống như rất sợ sẽ làm kinh động đến sự yên tĩnh của rừng hoa anh đào.\n    Cốc cốc Cửa phòng học bị gõ vang.\n    Mở ra, là khuôn mặt xinh đẹp đáng yêu của Hạ Du Huyên.\n    Hạ Du Huyên mặc một bộ đồng phục học sinh, cái áo chỉ ngắn vẻn vẹn đến chiếc eo thon, lộ ra phần bụng xinh đẹp của người con gái. Chiếc váy lại càng đẹp hơn thế rất nhiều, những đường hoa văn màu hồng phấn và màu đen xen kẽ lẫn nhau, được thiết kế theo phong cách công chúa. Để không lộ vẻ đơn điệu, trên chiếc váy còn được gắn thêm những đồ trang sức bằng kim loại. Đôi giày cao gót mang theo hơi thở của cô công chúa nhỏ giàu có.\n","id":"208","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nu-vuong-tro-ve-tong-giam-doc-cho-tron\/208.html","name":"Nữ Vương Trở Về Tổng Giám Đốc Chớ Trốn","num":"32","pic":"http:\/\/cuongtruyen.com\/images\/info\/nu-vuong-tro-ve-tong-giam-doc-cho-tron\/208.jpg","updated_at":"2016-11-03T20:46:11+08:00"}}