{"novel",{"article_num":"1356","author":"Tử Tô Thủy Tụ","category_id":"4","crawl_times":null,"created_at":null,"description":"    Câu chuyện kể về 3 người phụ nữ điển hình trong xã hội hiện đại Giang Yến Ni thông minh, xinh đẹp, quyến rũ. Cô biết điểm dừng cho các mối quan hệ với đàn ông. Nhưng vì quá khao khát một mái ấm gia đình nên Yến Ni bị dẫn vào trò chơi tình ái của Trịnh Tuyết Thành. Bị lừa gạt cả về tình cảm lẫn thể xác, Yến Ni đau khổ và lại bị cuốn vào vòng xoáy cuộc đời của Chu Tiểu Hổ. Trịnh Tuyết Thành cầu hôn Yến Ni nhưng mình cảm giác không phải là điều tốt đẹp gì, có lẽ TTT muốn trả thù GYN chăng? Nhưng cuối cùng GYN vẫn không cưới TTT, kết thúc mở khi cô đến thành phố khác tìm người đã tỏ tình với mình năm xưa. Đổng Du thì nhu nhược.nbsp\n    Khắc họa thân phận của ba cô gái, ba cá tính và hoàn cảnh khác nhau, cuốn sách giống như một cuốn từ điển bi hài về câu chuyện hôn nhân trong xã hội thành thị. Mỗi mục từ trong đó là một hiện tượng tuy không còn xa lạ nhưng hứa hẹn những lý giải thấu đáo dưới cái nhìn đa chiều: từ tình trạng độc thân, ép hôn, kết hôn, li hôn, hồi phục hôn nhân cho đến chuyện đàn ông ngoại tình, đàn bỏ nhà đi...\n    Mỗi mục từ trong cuốn từ điển bi hài Ảo tưởng hôn nhân là một hiện tượng tuy không còn xa lạ nhưng hứa hẹn những lí giải thấu đáo dưới cái nhìn đa chiều: từ tình trạng độc thân, ép hôn, kết hôn, li hôn, hồi phục hôn nhân cho đến chuyện đàn ông ngoại tình, đàn bà bỏ nhà đi, vai trò “người thứ ba”, những vấn đề tâm lí, hay những khúc mắc liên quan đến tài sản riêng - chung, tình yêu, tình dục…\n    Cuộc sống của cô gái trong Ảo tưởng hôn nhân là minh chứng rõ ràng cho định nghĩa tình yêu: Tình yêu nghĩa là tôi tìm, anh trốn tôi ném, anh nhặt tôi cười, chưa chắc anh đã cười tôi khóc, anh đứng nhìn tôi khóc.\n    Giang Yến Ni nheo nheo mắt dưới ánh mặt trời, ngẫm nghĩ hồi lâu rồi nói: “... Sống đến 30 tuổi đầu rồi chẳng qua cũng chỉ là muốn có một cuộc hôn nhân, cần có một người đàn ông, một mái nhà, cứ giày vò mãi trong vô thức, giày vò bản thân đến mức độ biến mình thành một kẻ ngốc, thành một kẻ xấu xa. Chúng ta chỉ muốn có một mái nhà, như vậy là sai sao?”\n    Hôn nhân không phải lúc nào cũng màu hồng. Một ai đó đã từng nói \"Hôn nhân là mồ chôn tình yêu\", nhận định đó nghe có vẻ hơi xám xịt nhưng nó lại đúng với hoàn cảnh của ba cô gái trong câu truyện này.\n    Giang Yến Ni là một cô gái độc thân, xinh đẹp, cá tính, sống phóng khoáng và nhiều người theo đuổi. Nhưng không người đàn ông nào gắn bó lâu dài với cô, họ chỉ đi lướt qua cuộc đời cô như một cơn gió và để lại cho cô những buồn khổ, oán trách không nói thành lời.\n    Thẩm Anh Nam - một phụ nữ đã ly hôn, toan tính sẽ xây dựng hạnh phúc mới cho mình, nhưng cuối cùng cô lại tái hôn với chính người chồng cũ.\n    Còn Đổng Du - một cô gái yếu đuối, nhạy cảm lại chọn nhầm một người đàn ông ích kỷ, chuyên quyền và ngoại tình. Cuộc sống hôn nhân của cô thấm đẫm nước mắt và niềm đau.\n    Chân thực và sắc nét, Ảo tưởng hôn nhân dường như không hề nương nhẹ khi phê phán những cố tật của phần đông phụ nữ, đồng thời miêu tả không ít những cảnh huống ê chề, thất vọng mà họ rơi vào. Nhưng đọng lại sau cùng vẫn là sự đồng cảm với khát vọng yêu thương và mong mỏi hướng về hạnh phúc luôn khắc khoải trong tâm tư mỗi người. Cho dù hành trình tìm kiếm hạnh phúc trong tình yêu, hôn nhân của họ trải qua biết bao thăng trầm, hỉ nộ ái ố, nhưng với nỗ lực và khát khao không ngừng, bạn đọc vẫn tin tưởng rằng rồi hạnh phúc sẽ đến với họ.\n","id":"1356","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/ao-tuong-hon-nhan\/1356.html","name":"Ảo Tưởng Hôn Nhân","num":"25","pic":"http:\/\/cuongtruyen.com\/images\/info\/ao-tuong-hon-nhan\/1356.jpg","updated_at":"2016-11-05T11:39:43+08:00"}}