{"novel",{"article_num":"673","author":"Lâm Gia Thành","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sau khi trải qua mấy chục năm náo động, Văn đế kế vị ở nước Trần, nam bắc hai vùng, xuất hiện phồn hoa yên bình hiếm thấy.\n    Nữ chính có dung nhan cực đẹp, còn có trí nhớ hỗn loạn vô cùng ở đời trước, sống lại trên thế gian phồn hoa. Nàng nghĩ, đời này, nàng không phải là yêu nghiệt, nàng nhất định phải ở cái nơi có vẻ bề ngoài đẹp đẽ, nhưng thực chất lại đầy gai góc này, cầu xin một điều mà những người cao quý nhất, ưu tú nhất không dám cầu: kiếp này an ổn, năm tháng bình yên.\n    Trích đoạn:\n    Thấy cô si ngốc, ngơ ngác như không còn biết hiện tại hay tương lai. Trương Khởi duỗi khuỷu tay chọc chọc nàng rồi nhún gối chào: \"Xin chào lang quân.\" Nàng vừa nói xong, A Lục cũng thu hồi thần trí, hoảng loạn hành lễ: \"Nô tỳ tham kiến lang quân.\"\n    Thiếu niên đi trước hứng thú nhìn A Lục, sau đó lại quay sang nhìn Trương Khởi.\n    Chỉ một lần liếc mắt, nhưng không biết vì sao, hắn lại nhìn chằm chằm vào Trương Khởi.\n    Mà Trương Khởi lúc này, hàng mi dày khẽ rủ, mái tóc dày che khuất nửa bên mặt, vốn chẳng có gì đáng xem. Nhưng thiếu niên kia lại chăm chú nhìn rồi lại nhìn.\n    Thấy hắn nhìn Trương Khởi tới ngẩn người, một thiếu niên có làn da hơi ngăm đen đi tới liếc nhìn Trương Khởi cười cợt: \"Sao vậy, Tiêu Lang khuynh đảo Kiến Khang thích tiểu cô tử này sao?\"\n    Nói ra những lời này, chính hắn cũng cảm thấy tức cười mà bật cười ha hả.\n    Tiêu Lang quay lại nhìn hắn lắc đầu, không hiểu sao, hắn lại không nhịn được nhìn Trương Khởi thêm một lần. Nhưng bắt gặp hàng mi vẫn đang rũ xuống, trong lòng hắn lại thấy thất vọng.\n    Mới vừa rồi, hắn ở trong rừng cây cũng thấy tiểu cô tử này nhoẻn miệng cười, chỉ là một cô nương rất bình thương, nhưng không hiểu sao, nụ cười kia lại mang tới vẻ đẹp như ánh trăng rực rỡ, như chốn rừng núi đẹp mà tĩnh mịch. Nhưng mới đảo mắt, nụ cười kia đã biến mất, trước mắt hắn lúc này chỉ là một tiểu cô tử rất bình thường, giống như, những gì hắn vừa thấy chỉ là ảo giác.\n    Một thiếu niên khác cũng đi lên cười nói: \"Tiểu cô tử này sao? Nhị thập thất đệ, đệ còn quá nhỏ nên sao hiểu được vẻ đẹp như ánh trăng treo đầu cành, đậu khấu cài tóc? Còn nữa, tiểu tỳ kia cũng chỉ là đồ khờ pha trò.\" Nói tới chỗ này, hắn quay lại nháy mắt với Tiêu Lang. \"A Mạc, ngươi nói đúng không?\"\n","id":"673","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/canh-xuan-nam-trieu\/673.html","name":"Cảnh Xuân Nam Triều","num":"209","pic":"http:\/\/cuongtruyen.com\/images\/info\/canh-xuan-nam-trieu\/673.jpg","updated_at":"2016-11-04T11:36:25+08:00"}}