{"novel",{"article_num":"2669","author":"Bảo Thạch Tiêu","category_id":"16","crawl_times":null,"created_at":null,"description":"    Vương Tử Quân là con cả trong một gia tộc đang đi xuống, sau khi tốt nghiệp và nhận chức bí thư đảng ủy khối trong trường được hai năm, hắn được điều xuống xã Tây Hà Tử làm bí thư xã.\n    Một bí thư trẻ tuổi, không kinh nghiệm, không tâm tính tất nhiên sẽ biến thành một vị cán bộ lãnh đạo bù nhìn, không thể nào đấu lại cán bộ địa phương, không khỏi bị người ta cho ăn bùn. Chỉ một tên đồn trưởng công an xã giở trò chụp mũ cũng làm cho tin đồn tung ra đầy trời, thế là đời làm quan gặp đầy trắc trở. Hắn không nghe lời khuyên của gia tộc, từ quan đi đến một vùng hẻo lánh làm giáo viên.\n    Hai mươi năm sau Vương Tử Quân vì chuyện con cái học xong không có công tác mà đến tìm đứa em trai, bây giờ đang là phó chủ tịch thành phố, hắn sẽ bị em trai hắt hủi, không coi ra gì.\n    Vương Tử Quân vì buồn bực mà đi uống rượu, kết quả xảy ra tai nạn xe hơi, hắn trọng sinh về đúng thời điểm cách đó hai mươi năm, lúc mà tên đồn trưởng chuẩn bị chụp mũ hắn tội danh quan hệ bất chính với nhân viên cấp dưới.\n    Hai mươi năm sau Vương Tử Quân vẫn luôn nằm mơ đến tình huống năm xưa, lúc này hắn trọng sinh, tất nhiên sẽ không để cho chuyện cũ xảy ra.\n    Vương Tử Quân muốn đứng vững bàn chân ở xã Tây Hà Tử, muốn trả lại những gì mà năm xưa mình đã từng phải nhận, thế nhưng mọi chuyện cũng không dễ dàng.\n    Một Vương Tử Quân với tâm tính trầm ổn, với hai mươi năm sóng gió cuộc đời sẽ phát triển trên đường quan trường như thế nào sau khi trọng sinh?\n    …\n    Một bộ truyện có thứ hạng khá cao ở qidian và có lượng người xem rất lớn.\n    Là một bộ truyện được đánh giá cao.\n    Nhóm dịch: Masta4ever\n    Nguồn: Mê truyện\n","id":"2669","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"22-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bi-thu-trung-sinh\/2669.html","name":"Bí Thư Trùng Sinh","num":"2720","pic":"http:\/\/cuongtruyen.com\/images\/info\/bi-thu-trung-sinh\/2669.jpg","updated_at":"2016-11-22T20:37:25+08:00"}}