{"novel",{"article_num":"621","author":"Diệp Lạc Vô Tâm","category_id":"4","crawl_times":null,"created_at":null,"description":"    Cô Độc là một truyện ngôn tình cổ đại có kết thúc mở của tác giả Diệp Lạc Vô Tâm, đây là một truyện ngôn tình ngược với nhiều tình tiết lôi cuốn người đọc từ đầu chí cuối. Mình đọc cuốn này sau cuốn Thoát Không Khỏi Ôn Nhu Của Anh.\n    *****\n    Trích đoạn:\n    Hắn đến chết cũng không buông ra, đến chết cũng không quên lời thề! Mà ta chỉ như vậy viết qua mấy lời.\n    \"Tiêu Tiềm!\" Ta khóc không thành tiếng: \"Tư thế hào hùng, trường kích mủi tên nhọn, không gảy hi vọng. Trông mong ngày trở về, đường lúc tới, giai nhân vẫn như trước. . . . . . Ta đang đợi ngươi, đường lúc tới, ta còn ở đây! Ta còn đang đợi ngươi. . . . . .\"\n    \"Tại sao? Tại sao?\" Ta nhìn Tiêu bá phụ trước mặt, dung nhan già nua của hắn vẫn như cũ cương nghị, hắn dùng ngón tay run rẩy lau đi mắt nước chảy ra từ hóc mắt đọng lại nơi nếp nhăn. \"Bá phụ, ngài nói cho ta biết Tiêu Tiềm vì sao. . . . . .\"\n    Một tướng sĩ ở bên quỳ gối bò qua vừa dập đầu, vừa nói về: \"Thiếu Tướng quân nhận được gia thư liền vội vã trở về, ai ngờ trong quân lại có gian tế lén báo cho quân địch đường Tướng quân trở về. . . . . . Chúng ta gặp mai phục ở khe núi. . . . . .\"\n    \"Tướng quân, ngài để cho ta mang binh xuất quan, ta muốn san bằng bọn man di này, báo thù cho Thiếu Tướng quân.\"\n    Mấy vạn người theo sát đồng loạt hô: \"Báo thù! Báo thù!\"\n    Thanh âm rống to nổ vang rung động đất trời.\n    Trong chấn động, thế giới của ta điên đảo, nụ cười lúc Tiêu Tiềm rời đi điên đảo trong thế giới của ta, lời của hắn tựa như ở bên tai cuồn cuộn không dứt: \"Sa Nhi, chờ ta trở lại! Chờ ta trở lại!\"\n    \"Tiêu Tiềm. . . . . .\" Trong não một hồi đau nhức kịch liệt, trước mắt của ta đều là tràn đầy máu tanh, chất đầy thi thể, một loại cảm giác vô cùng đau lòng đem ta xé thành hai nửa, một nửa như lửa diệm, một nửa tựa như hàn băng.\n","id":"621","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/co-doc\/621.html","name":"Cô Độc","num":"30","pic":"http:\/\/cuongtruyen.com\/images\/info\/co-doc\/621.jpg","updated_at":"2016-11-04T09:54:34+08:00"}}