{"novel",{"article_num":"1681","author":"Lisa See","category_id":"4","crawl_times":null,"created_at":null,"description":"    Vào thế kỷ XIX ở Trung Quốc, tại tỉnh Hồ Nam xa xôi, có một cô gái tên Bách Hệu, ở cái tuổi non nớt ngây thơ lên bảy, được kết lão đồng - mối tình thâm giao giữa hai người phụ nữ tồn tại cho đến hết cuộc đời.\n    Lão đồng của cô, Tuyết Hoa, tự giới thiệu mình bằng cách gửi cho Bách Hệu một chiếc quạt lụa, trong đó cô viết một bài thơ bằng nữ thư, thứ ngôn ngữ độc nhất vô nhị mà phụ nữ Trung Quốc đã sáng tạo ra để có thể bí mật liên lạc với nhau, thoát khỏi sự kiềm toả của nam giới.\n    Năm tháng qua đi, Bách Huệ và Tuyết Hoa đã trao gửi bao lời nhắn viết trên chiếc quạt và kể cho nhau bao câu chuyện thêu trên khăn tay, vượt thoát khỏi sự cách ly để chia sẻ với nhau những hy vọng, những ước mơ, và những thành quả của cuộc đời mình.\n    Họ đều phải chịu đựng nỗi đau đớn khủng khiếp khi bó chân, cùng nhau suy ngẫm về những cuộc hôn nhân được sắp đặt, chia sẻ với nhau nỗi cô đơn, những niềm vui cùng bi kịch của cuộc đời làm vợ, làm mẹ. Cả hai đều đi tìm sẽ khuây khoả, cùng tạo dựng một thoả ước để giữ cho linh hồn của họ sống sót. Nhưng rồi khi, một hiểu lầm đột ngột xảy đến, tình bạn keo sơn của họ bỗng ở trên bờ vực tan vỡ đau thương…\n","id":"1681","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tuyet-hoa-va-cay-quat-bi-mat\/1681.html","name":"Tuyết Hoa Và Cây Quạt Bí Mật","num":"19","pic":"http:\/\/cuongtruyen.com\/images\/info\/tuyet-hoa-va-cay-quat-bi-mat\/1681.jpg","updated_at":"2016-11-05T19:56:17+08:00"}}