{"novel",{"article_num":"2022","author":"Tang Giới","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>Kites<\/i>\n    Văn án\n    Dầu mỏ, nguồn năng lượng này ở trong kho báu của vua chúa, đủ để biến đổi một trận chiến tranh, thậm chí là vận mệnh của một quốc gia.\n    Mà Kha Khinh Đằng, là người duy nhất dùng thời gian dài hơn mười năm ở trong thế giới đen tối tuỳ ý thao túng bảo tàng như vậy, hơn nữa, đủ để giẫm lên Châu Á một cách dễ dàng.\n    Hai năm trước, Doãn Bích Giới hợp tác với kẻ địch mạnh nhất của anh, tiếp cận anh, trở thành người phụ nữ đầu tiên thật sự chạm đến trái tim anh, nhưng cuối cùng tổn thương da thịt xương cốt, rời khỏi bên người anh.\n    Hai năm sau, anh lại cuốn cô vào bản đồ của mình lần nữa, đi qua thành phố cờ bạc, bờ biển, sa mạc… Ở trong sinh tử tồn vong, mang cô đi đến một con đường không có điểm cuối.\n    Tình yêu, dục vọng, bí mật.\n    Tổn thương, phản bội, trở về.\n    Đây là một trò chơi tình yêu dùng sinh mệnh đánh đổi, nhưng anh bằng lòng dùng sinh mệnh đổi lấy sự chân thành của cô.\n    Em là ánh sáng duy nhất trong bóng đêm này, để anh dừng lại, dẫn anh đi đến tương lai — Tang Giới\n    Truyện được edit với mục đích chia sẻ phi lợi nhuận và chưa có sự đồng ý của tác giả, xin vui lòng đừng dùng bản edit với bất cứ mục đích thương mại nào.\n","id":"2022","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/troi-dat-tac-thanh\/2022.html","name":"Trời Đất Tác Thành","num":"59","pic":"http:\/\/cuongtruyen.com\/images\/info\/troi-dat-tac-thanh\/2022.jpg","updated_at":"2016-11-07T00:05:25+08:00"}}