{"novel",{"article_num":"2030","author":"Amanda Ford","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    >\n    Lời tựa\n    Bởi vì sống độc thân không phải là điều dễ dàng, bởi vì chúng ta đã sống trong ảo tưởng quá lâu rằng tình yêu là một thứ tình cảm xa xỉ kiếm tìm và chỉ dành cho những người đã có gia đình, bởi vì đôi lúc, một cuốn sách nhỏ với lối dung từ rõ ràng, đơn giản, dễ hiểu lại có tác dụng hơn bất cứ thứ gì khác, bởi vì tất cả phụ nữ đều có quyển khám phá những đam mê sâu kín nhất, có quyền sống một cuộc đời vui tươi và sôi nổi bất kể mối quan hệ họ đang ra sao đi nữa…\n    Vì tất cả những lý do trên, tôi xin chân thành gửi tới các độc giả cuốn sách Em độc thân, em quyến rũ: Bài ca dành tặng cuộc sống độc thân.\n    Đôi điều về tác giả\n    Amanda Ford bắt đầu từ khi lên sáu, khi mẹ cô đưa cô một cuốn sổ với những trang giấy màu hồng để cô ghi lại những gì xảy ra trong ngày. Amanda là tác giả của các cuốn sách như: Thành thật với chính mình, Liệu pháp thoải mái, và Giữa mẹ và con gái – cuốn sách cô sang tác cùng với mẹ mình, bà Judy. Tác phẩm của Amanda cũng xuất hiện trên những ấn phẩm như Real Simple, Glamour, Good Housekeeping, Redbook, The Seatle Times, và The Chicago Tribune.\n    Khi Amanda không miệt mài viết sách hay say sưa gõ máy tính, bạn có thể thấy cô đang rong ruổi trên chiếc xe đạp leo núi, đang khiêu vũ hoặc đang ngồi nhâm nhi tách trà với mẹ. Cô sống ở Seatle, trong một căn hộ nhỏ bên hồ. Bạn có thể ghé thăm website của cô tại địa chỉ: www.oholive.com.\n    Dẫn lời của tác giả\n    Thật ngạc nhiên khi cuốn sách nhỏ bé này lại đòi hỏi nhiều nỗ lực cũng như nhận được sự ủng hộ và giúp đỡ của quá nhiều người đến vậy.\n    Trước tiên tôi muốn gửi lời cảm ơn tới Judy “Lily D” Ford.Nếu không nhờ sự kiên trì, nhẫn nại của Judy, cuốn sách này đã không thể nào hoàn thành được. Cảm ơn Brenda Knight vì đã luôn sát cánh ủng hộ tôi.\n    Cảm ơn Jan Johnson, Michael Kerber, Donna Linden, Bonni Hamilton, Skye Wentworth, Pam Suwinsky, Jessie Dacher, Caroline Pincus, Jordan Overby và rất nhiều người khác nữa ở Red Wheel\/ Weiser đã làm việc không biết mệt mỏi vì tôi. Quả thật, cuốn sách đã vượt quá sự kỳ vọng của bản thân và tôi xin gửi lời cảm ơn chân thành tới tất cả các bạn.\n    Tiếp theo, tôi xin gửi lời cảm ơn tới người chồng cũ tốt bụng của tôi vì đã đồng ý cho phép tôi chia sẻ với các bạn những chuyện riêng tư. Và không quên cảm ơn những người đàn ông dễ thương, những người đã làm tôi xao động trong những năm qua. Chúc mừng những kỷ niệm bình yên với rau spinach tự trồng, những buổi tối đạp xe đi dạo, những buổi khiêu vũ trong phòng khách, những dòng tin nhắn vụng về, những lời lẽ yêu đương táo bạo, cả sự cố gắng không ngừng để ăn được món sushi hay uống cocktail. Cảm ơn các anh vì sự dịu dàng và vì cả những nỗi đau. Tôi yêu quý tất cả mọi người.\n    Cảm ơn Karen Salmansohn, Bella DePaulo, Diane Mapes, và Sasha Cagen vì những lời ủng hộ nhiệt tình. Cảm ơn tất cả những ai có câu chuyện được chia sẻ trong những trang viết này để người khác cảm thấy bớt cô đơn.\n    Và tất nhiên không thể thiếu lời cảm ơn dành cho gia đình thương yêu và bạn bè thân thuộc. Những người đã giữ cho tôi luôn sáng suốt và ủng hộ tôi rất nhiều. Alexander “Rikki Rikki” Lieu, Melanie O’Dell, Phillip “Shiny” Johnson, Sarah Smith White, Adrienne Schaefer, Becky Masters, Gethen Bassett, Jean Theisen, Kathy “Jean Bean” Sorensen, Phyllis “Grandma” Sorensen – những người đã truyền cảm hứng bất tận cho tôi. Gửi tới mọi người những cái ôm hôn thắm thiết.\n","id":"2030","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/em-doc-than-em-quyen-ru\/2030.html","name":"Em Độc Thân Em Quyến Rũ","num":"7","pic":"http:\/\/cuongtruyen.com\/images\/info\/em-doc-than-em-quyen-ru\/2030.jpg","updated_at":"2016-11-07T00:15:24+08:00"}}