{"novel",{"article_num":"330","author":"Kiều Nhất","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trích đoạn:\n    Cô ấy nói: “Cậu không biết à? Năm nào trường C và trường mà F đang học cũng có chương trình trao đổi sinh viên mà.”\n    Tôi biết chuyện này từ khi mới vào trường nhưng tôi không để ý đến nó nhiều.\n    “Lúc điền nguyện vọng cuối cùng, F bất ngờ đến tìm tớ, hỏi anh tớ có phải đang học trường C và bây giờ đang học ở Anh theo chương trình trao đổi sinh viên không? Tớ bảo đúng rồi, năm nào trường C cũng có tiêu chuẩn trao đổi sinh viên. Cậu ấy xin số MSN của anh tớ. Lúc ấy tớ còn tưởng cậu ấy muốn đăng ký trường C, mãi sau này mới hiểu, thì ra là cậu ấy hỏi hộ cậu.”\n    Tôi ngạc nhiên lắm: “Nhưng cậu ấy có nói gì với tớ về chuyện này đâu.”\n    “Chắc là sợ cậu bị áp lực đấy mà.”\n    Lúc này đầu óc tôi trống rỗng.\n    Lúc điền nguyện vọng, tôi rất mông lung. Không như Quan Triều hay F, chỉ cần điền tên trường tốt nhất là được, người thành tích nửa vời như tôi mới là khó lựa chọn. Bây giờ nghĩ lại, tất cả các nguyện vọng mà tôi điền vào đơn đều là những trường bạn F tìm giúp từ trong sách tư vấn tuyển sinh.\n","id":"330","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/anh-khong-thich-the-gioi-nay-anh-chi-thich-em\/330.html","name":"Anh Không Thích Thế Giới Này Anh Chỉ Thích Em","num":"19","pic":"http:\/\/cuongtruyen.com\/images\/info\/anh-khong-thich-the-gioi-nay-anh-chi-thich-em\/330.jpg","updated_at":"2016-11-04T01:11:11+08:00"}}