{"novel",{"article_num":"1655","author":"Điển Tâm","category_id":"4","crawl_times":null,"created_at":null,"description":"    Ngohaha.blogspot.com\n    MỞ ĐẦU\n    Trong văn phòng rộng lớn yên tĩnh, ánh mặt trời soi rọi khắp gian phòng, cũng chiếu vào người nam nhân tuổi trẻ ngồi xem kỹ văn kiện trên trên chiếc bàn công tác thật lớn.\n    Hắn chừng ba mươi tuổi, ngũ quan khắc sâu, hướng lên trên là mày rậm cùng với hai mắt lợi hai như mắt ưng, đen thâm sâu không lương được, thần thái kiêu căng mà nguy hiểm. Thân thể to lớn anh tuấn, da thịt ngăm đen làm cho người ta mê muội.\n    \"Tổng giám đốc, có người muốn gặp ngài\" Người thư ký mộc mạc cứng nhắc nói, hai tay nâng tấm danh thiếp\n    Tầm mắt hắn dời theo hướng vào tấm danh thiếp, nhìn thoáng qua, bình thản nói :\"Cho người đó vào\"\n    Tuy rằng hắn không biết người xin gặp mặt, nhưng hình như cũng có biết, tấm danh thiếp trên tay có ghi \"nhân viên cao cấp bậc nhất của tập đoàn Thái Vĩ\". Sự việc tựa hồ có chút kỳ quái, tuy rằng hai nhà công ty có thường tới lui, nhưng hắn cũng chỉ tiếp xúc qua tổng tài của đối phương, chưa từng liên lụy cùng nhân viên cao cấp này.\n    Chỉ chốc lát sau, một người đàn ông lớn tuổi, ngồi xuống chiếc ghế sopha mềm mại, nhìn hắn lười biếng mỉm cười, âm thầm đánh giá \"Người gác cổng nơi này cũng thật nghiêm, tôi phải dùng không ít võ mồm mới có thể tiến vào\"\n    \"Có việc gì sao?\" Hắn không lãng phí thời gian, trực tiếp hỏi\n    \"Đưa đến cho cậu một tin tức, đương nhiên không phải miễn phí, tôi muốn nhờ cậu giúp chút việc\" Trên ghế sopha, người đàn ông lộ ra một tia tươi cười quỷ dị, trong mắt có tia sáng tính kế hại người. Hắn chậm rãi lấy từ trong túi tiền một tấm ảnh chụp, quăng lên bàn công tác sau người thanh niên.\n    Ảnh chụp là một cô gái trẻ tuổi xinh đẹp, một đôi mắt to trong suốt lóng lánh thông minh, vẻ mặt lanh lợi. Làn da phấn nộn giống trẻ con cẩn thận lộ ra dưới ánh mặt trời, quả thực vô cùng mịn màng, cô hoàn toàn có thể được xưng là mỹ nhân phấn điêu ngọc mài.\n    Hắn cầm lấy ảnh chụp, ngón cái vô thức vẽ theo đường nét trên ảnh chụp, trên đôi môi đỏ mọng có ý cười thản nhiên của nàng, trong cơ thể kia nổi lên một cổ dục vọng nam tính, làm cho mi mắt nhíu lại.\n    \"Nhận ra được con bé ấy sao?\"\n    \"Đương nhiên, cô ấy vẫn là cô gái xuân xanh, cha của cô ấy luôn nhắc tới cô ấy\". Vài năm trước, hắn ở tiệc hội thương, từng đối với dung nhan xinh đẹp của nàng thoáng nhìn có chút kinh động. Phụ nữ thật là một sinh vật kỳ diệu, vài năm trôi qua, ci6 trổ mã xinh đẹp đủ để chúng sinh phải điên đảo.\n    \"Như vậy, cậu hẳn là cũng còn nhớ rõ, ông ta cùng ngươi trong lúc đó đã có ước định\" Người đàn ông trên sopha hưng phấn mà nói thẳng.\n    \"Lúc đó là do uống say vui đùa mà nói\" Người thanh niên mỉm cười, tầm mắt không có rời khỏi tấm ảnh chụp. Con ngươi đen tà mị hiện lên nam tính thưởng thúc, vẫn đang nhìn chăm chú vào người con gái trong ảnh chụp.\n    Hắn nghe qua nhiều chuyện của cô . Chỉ số thông minh của cô hơn người, vừa thông minh lại xinh đẹp, từ nhỏ được người khác che chở như hồn ngọc quý trên tay, nhưng bởi vì gia thế hiển hách, cùng với tài ăn nói có thể dễ dàng làm cho những tên đàn ông khóc rống, hiện tại cô là cái gai chướng mắt đối với nhiều người\n    \"Cha con bé cũng không cho rằng đó là do vui đùa, ông ta mang hy vọng đều đặt trên người cậu\" Người đàn ông ngồi trên ghế sopha nói xong, con ngươi đen lóe sáng, mở to, quyết định người thanh niên trước mắt này đủ vĩ đại, trời sinh là chiến sĩ, tuyệt đối sẽ không cự tuyệt bất cứ lời khiêu chiến nào.\n    Thỉnh cầu không bằng khích tướng, đây là thủ đoạn ngàn đời vẫn có tác dụng.\n    \"Ta nghĩ, có khả năng sẽ khiến ngươi hứng thú muốn biết, cho dù là ngươi không cho phép bản thân bị cô gái nhỏ này thật sự thu phục, nàng cũng quyết định trước đưa ngươi đến nhà làm lễ gặp mặt, trước mặt mọi người làm ngươi mất mặt. Chậc chật ! Dính cũng chưa dính vào một chút, sau đó ngươi sẽ như cá mắc câu, mất hết mặt mũi, ngươi cũng thật vô tội\" Hắn cảm thán, đồng thời khoái trá nhìn con ngươi đối phương chậm rãi nâng lên, thần thái mào mi khơi lên nét cuồng quyến\n    \"Tôi nghĩ muốn nghe ông nói một chút tin tức\" Người thanh niên bĩu môi cười, nét tươi cười lộ vẻ tà mị nguy hiểm.\n    \"Tin tưởng tôi, cậu sẽ yêu thích tin tức này\" Người đàn ông trên sopha đứng dậy, từng bước bắt đầu kể ra kế hoạch đã chuẩn bị từ lâu\n    Lúc này đây, hắn muốn chuẩn bị một kế hoạch tinh vi nhất, khiến cho cô gái nhỏ thông minh kia phải bại trận hoàn toàn. Hắn tin tưởng người thanh niên trước mắt, là người thích hợp để chấp hành kế hoạch. Hắn từ nhỏ nhìn cô lớn lên, lại bị nha đầu thông minh cùng tài ăn nói sắc bén sửa chữa đến thảm hại, cho tới bây giờ vốn không có cơ hội phản công, lúc này đây hắn muốn đòi lại món nợ này.\n    Hai người đàn ông cùng liếc mắt nhau một cái, bắt đầu thảo luận đến bản kế hoạch đáng sợ. Cô gái xinh đẹp trong ảnh chụp không hay biết, một mưu kế ác độc kinh người sắp được thực hiện.\n","id":"1655","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/duong-tam-thuc-nu\/1655.html","name":"Đường Tâm Thục Nữ","num":"17","pic":"http:\/\/cuongtruyen.com\/images\/info\/duong-tam-thuc-nu\/1655.jpg","updated_at":"2016-11-05T19:28:03+08:00"}}