{"novel",{"article_num":"899","author":"Phỉ Ngã Tư Tồn","category_id":"4","crawl_times":null,"created_at":null,"description":"    Trăng Lạnh Như Sương là một truyện ngôn tình cổ đại khá hay của tác giả Phỉ Ngã Tư Tồn mà mình muốn chia sẻ cho bạn đọc . Lần trước các bạn đã được đọc miễn phí truyện Hải Thượng Phồn Hoa trên website  và mình nhận được rất nhiều lượt LIKE hôm nay với truyện này hi vọng các bạn cũng sẽ LIKE nhiều như vậy.\n    Trích đoạn:\n    “Xin Vương gia hãy bớt giận,theo như ý kiến ngu muội của nô tì, việc này chưa hẳn là do chủ chương của Thục phi, chỉ sợ là nương nương hằng ngày sử dụng “Hàn chu hoàn”  có dược tính quá mạnh, mới xảy ra chuyện vừa rồi.”\n    Duệ Thân Vương trầm ngâm nói:\n    “Loại thuốc này theo lý thuyết thì cũng phải bảy, tám tháng mới đại phát tác, hẳn sẽ không có tác dụng sớm như vậy. Dù cho có may mắn mà sinh con được, thì cũng chỉ là một đứa trẻ đần độn bại liệt trí tuệ. Nếu cô ta đã biết dược tính của loại thuốc này, lại còn cố tình có cử chỉ như vậy, bổn vương quả thực khinh bỉ.”\n    Mặc dù khóe miệng chàng ẩn hiện ý cười, song đáy lòng Hạ Tiến Hầu lại phát lạnh.\n    Bình minh lên, trong điện Thanh Lương tràn ngập ánh ban mai lại có vẻ yên tĩnh khác thường. Các cung nữ đi đứng khẽ khàng, thổi tắt cây nến trên chiếc giá đã chảy tràn lệ đỏ. Ngự y đang trực lại càng khẽ, lúc nói chuyện trao đổi tiếng cực nhẹ, nhỏ như tự thì thầm với chính mình.\n    Như Sương tỉnh lại từ trong cơn mê man, khắp người tứ chi trăm mạch cùng từng tấc xương cốt như bị nát thành bột cũng dần dần khôi phục. Thần trí dù không sáng suốt cho lắm, nhưng phút chốc cũng đã nhớ lại được những chuyện xảy ra . . . Có một sự đau khổ kỳ dị, từ bên trong chậm rãi tràn ra, giống như đang ăn mòn, cứ từng chút tùng chút lộ ra. Nàng thấy như  bị bóng đè, cả người nhẹ hẫng tựa lông chim, ngay cả mở mắt cũng chẳng còn sức, cố gắng lắm mới phát ra được vài tiếng mơ hồ, ngay cả nàng cũng không rõ là cái tiếng gì đang phát ra từ bờ môi run rẩy của mình.\n","id":"899","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/trang-lanh-nhu-suong\/899.html","name":"Trăng Lạnh Như Sương","num":"27","pic":"http:\/\/cuongtruyen.com\/images\/info\/trang-lanh-nhu-suong\/899.jpg","updated_at":"2016-11-04T18:07:05+08:00"}}