{"novel",{"article_num":"751","author":"Giá Oản Chúc","category_id":"4","crawl_times":null,"created_at":null,"description":"    Truyện Khuynh Nhiên Tự Hỉ của tác giả Giả Oán Chúc kể về một mối tình cạnh tranh trong thương trường và một người đàn ông đi đứng không tiện yêu một cô gái có đầu óc không được tốt lắm.\n    Nhưng anh ta luôn được mọi người cổ vũ người đàn ông kiêu căng vờ ngồi xe lăn phấn đấu biến cô gái xinh đẹp thành bà xã của mình.\n    Ban đầu anh luôn dùng mọi thủ đoạn để có được cô, khi mà những lỗi lầm đó đi quá xa so với giới hạn thì anh mới nhận biết được lỗi để rồi lúc bấy giờ mới yêu thương cô ta thật lòng.\n    Trích đoạn:\n    Buổi sáng khi thức dậy, cô ôm hai con gấu bông Đại Hùng và Bảo Bảo vào lòng rồi nghĩ nghĩ định giặt sạch cái váy ngày hôm qua đã mặc mang đi trả Hạ Khuynh.\n    Chậm rãi bước xuống giường, thay một bộ đồ thể thao giống như thường lệ.\n    Sau khi rửa mặt xong, cô lấy một cái chậu đổ nước vào, đem váy nhẹ nhàng bỏ vào chà chà giặt giặt rất cẩn thận.\n    Trong lúc giặt váy cô phát hiện trên chân váy có một vết bẩn nhỏ, lại không nhớ nó bị dính bẩn lúc nào.\n    Vì thế cô lại dùng sức chà thật mạnh, nhưng chà mãi mà vẫn không sạch được vết bẩn.\n    Đột nhiên lại nghĩ đến Phó Tự Nhạc hay dùng nước ấm để giặt quần áo, vì thế mới cầm lấy một cái chậu khác đi ra phòng bếp rót một ít nước ấm.\n    Khi trở lại phòng tắm do bất cẩn nên bị trượt chân, nước nóng văng ra làm tay bị bỏng đỏ lên, may mắn là chậu nước không đổ ụp lên người.\n    cô suýt xoa thổi vào chỗ bị sưng đỏ do bỏng, đợi vết thương bớt đau rát một chút, mới đứng lên đem nước ấm đổ vào cái chậu đựng cái váy.\n    cô lại lấy tay xát mạnh cái váy, động đến vết thương cơn đau đớn lại xuất hiện. Mới nghĩ nghĩ tạm buông ra một chút, ngồi chống cằm chờ nó bớt đau rồi giặt tiếp.\n    <i>Bạn có thể tham khảo thêm truyện: Hái Hồng của tác giả sau khi đọc xong truyện này nhé!<\/i>\n","id":"751","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/khuynh-nhien-tu-hi\/751.html","name":"Khuynh Nhiên Tự Hỉ","num":"62","pic":"http:\/\/cuongtruyen.com\/images\/info\/khuynh-nhien-tu-hi\/751.jpg","updated_at":"2016-11-04T13:44:39+08:00"}}