{"novel",{"article_num":"2216","author":"Kim Thiền Tài Tử","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tác phẩm này được đổi tên những ba lần. Lần đầu tôi đặt tên là “Bóng Hoàng Lan”, lần thứ hai tôi sửa thành “Thám Tử Kỳ Duyên” và lần này là “Vong Hoàng Lan” tác phẩm lấy bút danh là tên thật của tác giả.\n    Trước kia, mỗi lần viết xong một chương tôi lại cho đăng trực tiếp lên mạng dưới bút danh Kim Thiền. 3 tháng miệt mài viết lách thì hoàn thành bản thảo, đáng ra cần thêm hai tháng để sửa chửa hoàn thiện nhưng tôi đã không làm vậy, tôi quyết định giữ lại sự nguyên sơ của tác phẩm, tôi thích hoa dại hơn là hoa trong chậu.\n    Xin nói qua một chút cá nhân, tôi viết tác phẩm này cũng khá mệt mỏi, âu cũng do sức khỏe và căn bệnh khó thở hành hạ, ngồi máy tính chưa được 5 phút đã lên cơn, mỗi lần như vậy tôi phải hít vào thật sâu, cố gắng thông khí trong buồng phổi cho dễ thở hơn, những ngày ngủ đủ giấc thì còn đỡ những ngày căng thẳng và suy nghĩ nhiều thì đúng là cực hình. Căn bệnh sơ phổi quả thật ảnh hưởng không nhỏ đến việc viết lách của tôi. Dù vậy, tác phẩm cũng hoàn thành, tôi rất mừng và tự hào về mình.\n    Lúc viết chương kết cho bản thảo, cũng là lúc gia đình chúng tôi dọn dẹp nhà cửa chuẩn bị rời đi. Căn nhà gắn liền với tuổi thơ của tôi đã sang nhượng lại cho người khác, ròng rã hai mươi năm với biết bao kỷ niệm buồn vui. Ba tôi là người buồn nhất, ông phải đành lòng bán đi thành quả lao động gần một đời người của mình, đêm hôm qua ông đã không ngủ được vì tiếc thương căn nhà nhỏ. Mẹ nói với tôi:\n    - Ba con buồn lắm! Tối hôm qua ông không ngủ được.\n    Tôi đáp lời mẹ:\n    - Duyên hết rồi thì thôi. Quyến luyến làm gì hả mẹ?\n    Mẹ nói:\n    - Biết vậy, nhưng mẹ vẫn thấy buồn. Con V* cũng vậy, nó buồn lắm!\n    Tôi cũng buồn nhưng đành lòng nhắm mắt. Tổ ấm của gia đình chúng tôi phải nhường lại cho người khác, chúng tôi sẽ xây dựng một tổ ấm mới. Mở ra một bước ngoặc mới, một phương trời mới. Tôi cũng lựa lời an ủi ba mẹ mình.\n    Tác phẩm viết xong cũng là lúc vong linh cô ấy được đem về chùa, cầu cho cô sớm siêu thoát, những gì tôi viết ra một phần là để giải nỗi oan cho cô. Cô đã sống như vậy và đã chết như vậy, cô muốn tôi viết, muốn cho mọi người thấu nỗi oan của cô, tôi đã hoàn thành ý nguyện đó giúp cô, cũng là lúc cô trả lại linh hồn cho tôi tiếp tục con đường sáng tạo mà tôi đã chọn. Hai mười năm gắng kết, nghiệp duyên đã dứt…\n    Trong tác phẩm này có những tình tiết được tôi hư cấu nhằm tạo sự hứng thú cho người đọc. Cũng không tránh khỏi sự dài dòng và đi xa trọng tâm câu chuyện, tôi đã cố gắng để viết cho hay nhưng khả năng có giới hạn nên chỉ có thể làm được trong phạm vi cho phép. Không tránh khỏi những sai lầm thiếu sót, mong bạn đọc thứ lỗi cho.\n    <i><\/i>\n","id":"2216","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"07-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/vong-hoang-lan\/2216.html","name":"Vong Hoàng Lan","num":"56","pic":"http:\/\/cuongtruyen.com\/images\/info\/vong-hoang-lan\/2216.jpg","updated_at":"2016-11-07T03:30:02+08:00"}}