{"novel",{"article_num":"2706","author":"Tư Mã Thiên","category_id":"5","crawl_times":null,"created_at":null,"description":"    Đối với văn hóa thế giới, quyển sử ký của Tư Mã Thiên chiếm một địa vị đặc biệt. Nó là công trình sử học lớn nhất của Trung quốc và là một trong những quyển sử có tiếng nhất của thế giới. Nhưng còn một điều làm chúng ta ngạc nhiên hơn là công trình khoa học lớn lao ấy đồng thời lại là một trong những tác phẩm văn học ưu tú của nhân loại. Người Trung hoa xem nó là tác phẩm lớn nhất về văn xuôi trong nền văn học cổ Trung quốc, và xem nó là tác phẩm cổ điển ngang hàng với thơ của Đỗ Phủ.\n    Tư Mã Thiên, tên tự là Tử Trường, sinh năm 145 trước Công nguyên, ở Long Môn hay là huyện Hàn Thành, tỉnh Thiểm Tây. Tổ tiên của ông từ đời Chu đã làm Thái sử. Đến đời cha của ông là Tư Mã Đàm làm thái sử lệnh của nhà Hán. Đàm là một người học rất rộng, rất thích học thuyết Lão Trang. Chức sử quan ngoài việc chép sử còn coi thiên văn, làm lịch, bói toán. “Nghề viết văn, viết sử, xem sao, xem lịch thì cũng gần với bọn thầy bói, thầy cúng. Chúa thượng vẫn đùa bỡn nuôi như bọn con hát, còn thế tục vẫn coi thường”. Tuy vậy, Tư Mã Đàm vẫn thấy cái nghề của mình cao quý, vì ông biết nó có tác dụng to lớn đối với sự thịnh suy, hưng vong của một nước. Trong các sử quan đời trước, cũng có những người dám hy sinh đời mình để viết sự thật, dù sự thật ấy làm vua chúa tức giận. Chẳng hạn khi Thôi Trữ giết vua Tề, thì quan thái sử nước Tề viết: “Thôi Trữ giết vua của mình là Trang Công”. Quan thái sử bị giết, người em lên thay vẫn viết như vậy, nên bị giết luôn. Ngay lúc đó, người em thứ ba xin lên thay không thêm bớt một chữ. Thôi Trữ sợ không dám giết.\n    Nguồn: vnthuquan\n","id":"2706","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-12-2016","link":"http:\/\/cuongtruyen.com\/truyen\/su-ky-tu-ma-thien\/2706.html","name":"Sử Ký Tư Mã Thiên","num":"66","pic":"http:\/\/cuongtruyen.com\/images\/info\/su-ky-tu-ma-thien\/2706.jpg","updated_at":"2016-12-06T19:06:30+08:00"}}