{"novel",{"article_num":"646","author":"Nhược Nhi Phi Phi","category_id":"4","crawl_times":null,"created_at":null,"description":"    <i>cogaispecial.<\/i><i>\n    <\/i> <i>\n    <\/i>\n    Giới thiệu:\n    Lee Sung Min, chuyên gia đàm phán đỉnh đỉnh đại danh tuổi mới hai mươi của thế kỉ 21, vào một ngày nọ, vì cứu một vị nam nhi định nhảy lầu tự sát, bất cẩn trượt ngã xuống tòa nhà trở thành nệm thịt cho người khác, trong phút chốc xương thịt mơ hồ, máu chảy thành dòng. Định mệnh an bài số cậu chưa tận, ông trời đưa linh hồn của cậu vượt thời gian trở về vương triều Beakje, nhập vào thể xác của vị thiếu gia của tể tướng. Nhưng ông trời không có thiện đãi với cậu, đêm xuyên không đến đây lại làm vật thế thân làm vương phi thay người khác, bị tên vương gia tàn bạo ấy đánh đến thương tích đầy mình, sau đó còn bị đày đến nơi lãnh cung rách nát.\n    Từ đó về sau, cuộc sống của cậu như trong biển lửa, tên ác ma tàn bạo - thất vương gia đẹp đến mê người đó có vẻ như không để cho cậu yên ổn, không những tìm mọi cách hành hạ cậu mà còn mặc cho bọn nữ nhân trong phủ ức hiếp cậu! Nhưng ta là Lee Sung Min đỉnh đỉnh đại danh của thế kỉ 21! Tuyệt đối không dễ dàng thần phục dưới quyền thế của tên ác ma đó!Vậy nên, hành hạ ta hả? Bắt ta làm nô tỳ à? Trong canh bổ của hắn, ta cho thêm ớt bột và nắm cát! Cho nghẹn chết tên yêu nghiệt nhà ngươi!\n","id":"646","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/vuong-phi-cua-bao-vuong\/646.html","name":"Vương Phi Của Bạo Vương","num":"97","pic":"http:\/\/cuongtruyen.com\/images\/info\/vuong-phi-cua-bao-vuong\/646.jpg","updated_at":"2016-11-04T10:35:06+08:00"}}