{"novel",{"article_num":"553","author":"Vân Thanh","category_id":"4","crawl_times":null,"created_at":null,"description":"    DĐ Lê Quý Đôn\n    Giới thiệu:\n    Ba năm trước đây\n    Nàng, nữ nhân thiện lương chưa bao giờ hưởng thụ qua cảm giác gia đình ấm áp, lại bởi vì một tờ khế ước của cha mà gả vội cho hắn.\n    ‘ banbspnbsp’ một tiếng vang thật lớn, gương mât trắng nõn của nàng liền xuất hiện dấu tay 5 ngón đỏ ửng, nhất thời,nước mắt Lôi Dĩnh ko nghe lời liền chảy ra.\n    “Ba dựa vào cái gì mà an bài cuộc sống của con?Con ko cần lập gia đình, cũng ko cần thiết phải gả cho cái kẻ có tiền ko biết mặt!”Nhẹ tay xoa xoa bờ má đỏ nóng, lôi dĩnh vẻ mặt ủy khuấtnbspnbsphét lớn.\n    Hắn, đại thiếu gia hoa tâm của xã hội thượng lưu, bởi vì gia gia bệnh nặng ko thể ko thỏa hiệp kết hôn\n    Cung thần hạo là một Hoa Hoa công tử chính cống, hắn thậm chí đã từng ở một tạp chí dõng dạc nói: “Nữ nhân nếu là hoa,tôi đây là mặt trời dĩ nhiên phải công bằng chiếu sáng khắp nơi. . .”\n    Tạp chí vừa phát hành, những lời này đã thành tên gọi của hắn, càng buồn cười hơn, nữ nhân chẳng những ko thèm để, ngược lại còn cao hứng vì “Mỗi người” đều có cơ hội cùng Cung đại thiếu gia kết giao!\n    Ba năm sau\n    “Đây là đơn ly hôn, xin mời anh kí tên.” Nàng đưa tờ giấy giọng điệu lạnh nhạt\n    Cung thần hạo cũng ko liếc mắt nhìn một cái đã đem tờ giấy xé thành mảnh nhỏ”Ly hôn? Hừ ~~ko có khả năng đâu.”\n    “Anh vì sao ko chịu buông tha tôi?” Lôi dĩnh nhìn hắn hỏi.\n    “Bởi vì em còn nợ tôi vẫn chưa trả xong.” Cung thần hạo khóe miệng cười cười, ánh mắt thẳng tắpnbspnbspnhìn nàng chăm chăm\n","id":"553","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hoa-tam-tong-giam-doc\/553.html","name":"Hoa Tâm Tổng Giám Đốc","num":"78","pic":"http:\/\/cuongtruyen.com\/images\/info\/hoa-tam-tong-giam-doc\/553.jpg","updated_at":"2016-11-04T08:04:57+08:00"}}