{"novel",{"article_num":"723","author":"Bộ Vi Lan","category_id":"4","crawl_times":null,"created_at":null,"description":"    Đây là một câu truyện khá hay và khá thực tế, câu chuyện mang màu sắc hiện thực chứ không có những tình tiết phô trương hay thái quá. Chuyện tình yêu, tình bạn cùng những mưu toan tính toán đan xen nhau trong một xã hội mà không chỉ bị thao túng bởi đồng tiền, số phận con người bị phụ thuộc vào rất nhiều thứ.\n    <i>Truyện cùng tác giả: Trầm Hương Uyển, Sự Nhầm Lẫn Tai Hại<\/i>\n    Năm 13 tuổi, lần đầu tiên cô gặp anh - người con trai có ánh mắt lấp lánh, giọng hát ấm áp, người con trai đã khiến một cô bé trầm tĩnh như cô có thể sôi nổi bộc lộ hết những suy nghĩ và ước mơ của mình.\n    3 năm sau, lần đầu tiên cô thực sự gặp lại người con trai đó bằng xương bằng thịt chứ không phải một hình ảnh trong kí ức, thì anh đã quên cô rồi.\n    Anh, khi đó đã là bạn trai của một người con gái khác, trong mắt anh cũng chỉ nhìn thấy người con gái đó. Vì cô ấy, vì cứu em trai cô ấy, anh phải ngồi tù oan mấy năm. Còn cô, cũng chỉ âm thầm theo đuổi và giúp đỡ anh trong suốt quá trình kháng án.\n    Trong những năm anh ở tù, người con gái anh yêu đã vì cuộc sống quá khắc nghiệt mà kết thúc sinh mệnh, cũng chính là cô đã giả danh người con gái ấy mà để viết thư choanh. Cô giấu kĩ tình yêu của mình mà biến thành cô ấy, không phải vì cô muốnnhận được tình yêu của anh, cô chỉ đơn giản là muốn anh giữ lấy niềm tin và tiếp tục sống.\n    Khi anh được tự do, mặc dù biết tình yêu của anh cũng đóng băng theo cái chết của người con gái ấy nhưng cô vẫn luôn ở bên anh, vẫn âm thầm hy vọng.\n    “Không cần thề nguyền, không cần kết duyên. Không liênquan gì tới anh hết, em chỉ đang cố gắng để yêu thôi. Một lần, cho dù có phải chết.”\n    Vậy mà anh lúc này đã khác, không còn là chàng trai cô đã yêu thời niên thiếu nữa. Anh điên cuồng theo đuổi tiền tài danh vọng, tìm mọi cách để vươn lên, chà đạp những kẻ đã vùi dập anh xuống bùn lầy. Quyền lực và tiền bạc khiến anh trở nên tàn nhẫn và lạnh lùng. Càng ngày cô càng cảm thấy rõ ràng sự đổi thay của anh. Anh đã không còn là “anh” trong lòng cô và rồi cô đã quyết định ra đi…\n    Cuối cùng thì anh có thể sống mãi trong quá khứ, vì quá khứ mà bỏ qua hiện tại?\n","id":"723","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/tinh-yeu-noi-dau\/723.html","name":"Tình Yêu Nơi Đâu","num":"79","pic":"http:\/\/cuongtruyen.com\/images\/info\/tinh-yeu-noi-dau\/723.jpg","updated_at":"2016-11-04T12:57:09+08:00"}}