{"novel",{"article_num":"2361","author":"Quỷ Cốc Tử","category_id":"2","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Mây đen cuồn cuộn che phủ ánh trăng non, gió lạnh căm căm thổi qua rừng trúc phía sau Tam Tương võ quán. Cành trúc lay nghe xào xạc, đâu đâu cũng tối tăm, chỉ có một vệt sáng le lói, lúc tỏ lúc lu, hắt ra từ cửa sổ của một gian tiểu phòng nằm sâu trong rừng, làm cho Tam Tương võ quán lộ ra vẻ tiêu điều, ảm đạm. Trong phòng màn che rủ xuống, ánh nến đung đưa. Chính giữa là một bàn thờ, phía trên đặt một bài vị, viết rằng: “Tiên phụ Tiếu Cốc Hoa chi linh vị”. Trước mặt bàn thờ còn treo một cái bàn hẹp, trên bàn đặt ngay ngắn ba cái bát nhỏ bằng gỗ, trong bát đầy ắp nước. Bên cạnh bát gỗ đặt thanh Bát Quái kim đao tổ truyền của nhà họ Tiếu. Trên xà nhà đối diện bàn cúng có treo một người gỗ, bóng dáng dài thượt rọi xuống nền gạch nung.\n    Tân Quán chủ Tam Tương võ quán Tiếu Trường Đình quỳ trước linh vị. Chàng trạc ba mươi tuổi, vóc dáng khôi ngô, gương mặt trắng hồng, trên đầu thỏng xuống một bím tóc đuôi xam cực lớn, khoác ngoài chiếc áo dài màu xanh là một chiếc áo ngắn có in tiêu ký của Tam Tương võ quán, lộ ra vẻ tinh minh quả quyết. Lúc này, mặt chàng lộ vẻ nghiêm túc, lệ quang lóng lánh trong đôi mắt đầy cừu hận của chàng. Chàng quỳ trước linh tiền của cha, mấp máy môi, khẽ nhắc đi nhắc lại :\n    - Phụ thân, thứ cho hài nhi tội bất hiếu, đã qua một năm mà vẫn bất tài không thể giết chết kẻ thù để báo thù rửa hận cho người...\n","id":"2361","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"08-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/bich-kiem-kim-tieu\/2361.html","name":"Bích Kiếm Kim Tiêu","num":"29","pic":"http:\/\/cuongtruyen.com\/images\/info\/bich-kiem-kim-tieu\/2361.jpg","updated_at":"2016-11-08T16:59:33+08:00"}}