{"novel",{"article_num":"17","author":"Long Thiệu","category_id":"4","crawl_times":null,"created_at":null,"description":"    Hàng Đêm Thâu Hoan có nội dung xoay quanh một cô gái ngây thơ thường thì rất dễ bị đàn ông lừa gạt tình cảm và giở trò xấu với cô. Hiện nay còn có rất nhiều tệ nạn như thế xảy ra chung quanh chúng ta hằng ngày thậm chí còn có thể xảy ra với người thân chúng ta.\n    Cảnh báo: Đây là truyện ngôn tình sắc, ngôn tình 18+ nhé!\n    Trích đoạn:\n    Khả Đồng vừa tắm xong, nằm trên giường, tùy ý để Thần phong và Từ Mộ Ly mát xa toàn thân cho cô, bộ ngực cô được hai người đàn ông âu yếm càng ngày càng cao hơn\n    “Nói cho hai anh biết, hôm nay em mới đến bệnh viện bỏ vòng tử cung rồi, sau này làm tình đã có thể mang thai rồi nha!”\n    “Tốt lắm, từ hôm nay trở đi chúng ta đây sẽ cố gắng làm, mãi đến khi cho em mang thai mới thôi.” Thần Phong hưng phấn nói , nghĩ đến mình có thể làm ba, hai mắt lòe lòe sáng lên.\n    “Chúng ta muốn nhanh chóng hoàn thành việc đăng ký kết hôn, nhưng mà…” Nghĩ đến vị trí người chồng kia, Từ Mộ Ly liền đau đầu.\n    “Anh, cứ để tên anh là được rồi, em không ngại.” Thần Phong không cần đến danh phận, chỉ cần vui vẻ sống cùng Khả Đồng như vậy là đủ rồi.\n    “Kết hôn? Việc đó rất phiền toái, em không cần , chỉ cần hai anh yêu em, là em đã thỏa mãn lắm rồi. Kỳ thật cái kia chỉ là một mảnh giấy, nếu như hai anh không thương em, thì nó cũng chẳng có ý nghĩa gì . Huống hồ, bây giờ em rất thích mối quan hệ mật thiết giữa chúng ta. Chỉ là… em lo nếu mang thai , lại không biết là đứa nhỏ của ai.”\n    “Việc này không cần lo lắng, mặc kệ đứa nhỏ là của Thần Phong hay là của anh, chỉ cần là đứa bé do em sinh, đều là con của anh và Thần Phong.”\n    “Việc này không nên chậm trễ, chúng ta bắt đầu hành động, cố gắng công cuộc tạo người.”\n","id":"17","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"03-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hang-dem-thau-hoan\/17.html","name":"Hàng Đêm Thâu Hoan ","num":"22","pic":"http:\/\/cuongtruyen.com\/images\/info\/hang-dem-thau-hoan\/17.jpg","updated_at":"2016-11-03T08:52:13+08:00"}}