{"novel",{"article_num":"1734","author":"Ngọc Hân","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    Giới thiệu:\n    Cả lớp im phăng phắc như tờ, ai nấy tự làm bài kiểm tra của mình, học với người lớn là sướng như vậy đó, không ai hỏi bài mình, kêu mình chỉ gì cả, chao ôi là phiền phức, chả như bọn bạn lớp 12 hở tí là “ H ơi, chỉ tao với. Cái này khó quá” hoặc “Mày làm bài xong chưa, hé tí tao coi với”…bla..bla…. Ai cũng im lặng cả duy chỉ có một nhân vật mãi loay hoay đó là con bé My, nó cứ nhìn tôi thì thào: “ Chị ơi… chị…. nè…”, tôi liếc lên xong lại cụp mắt xuống tờ bài của mình, hỏi: “Gì?”, con bé My cuối thật thấp xuống huých tay tôi: “ Chị ơi… chỉ em với… đừng giận… em xin lỗi. Em không biết mấy bài này… lát em sẽ bao chị ăn cái gì đó…”. Tôi ngẩng lên nhìn nó mỉm cười chua chát: “Thật sự là không biết làm à?”, con bé lắc đầu đung đưa hai mớ tóc kẹp cả đống mấy con cánh cam hồng đốm trắng trên ấy: “ Không, em chưa học bài này.Em mới vào mà…”, tôi nghiêm mặt lại đưa tay chỉ về phía Sinh biểu nó : “Không hiểu thì đi hỏi cái người nào được gọi là “thầy” ấy, còn không cứ việc để giấy trắng đi, cũng chả sao đâu. “Người ta” thương em mới vào không biết gì không nỡ nặng tay đánh điểm F đâu…đây bận…đừng làm phiền”, tôi trả lời xong gục đầu cắm cúi làm một mạch bài của mình mặc cho con bé tội nghiệp với bộ mặt thểu não ngồi bặm môi lo lắng.\n    Công nhận là lúc ấy tôi thật sự có cả một tấm lòng tàn nhẫn, thấy “chết mà không cứu”, với lại con người ta thật sự ích kỉ nhỏ nhen khi có ác cảm với người nào đó mà người đó lại cầu xin lòng giúp đỡ của mình.\n    Sinh ngồi trên kia chứng kiến tất cả, tôi thấy anh lắc đầu thở dài. Tôi đong đưa đôi mắt đầy giễu cợt, nghĩ: “Làm gì, thương con bé đó quá thì xuống mà giúp nó đi, nhìn kiểu ấy rồi lắc đầu, quởn nhỉ.”\n    Chuông reng giờ học cũng đã chấm dứt, cả lớp nộp bài rồi ào ra như ong vỡ tổ, tôi cũng sửa soạn ra về vừa lúi húi quay lại thì thấy con bé My vừa đứng dậy gạt nước mắt đi ra khỏi cửa, cái dáng bé nhỏ thon thon, bờ vai run run cùng với chùm tóc đong đưa nhạt dần trong bóng tối làm trong tôi dấy lên một cảm xúc là lạ chợt thấy tội nghiệp con bé, và cũng thấy mình hơi quá đáng nhưng thôi chuyện gì làm thì cũng đã làm rồi…\n","id":"1734","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/thua-thay-em-yeu-anh\/1734.html","name":"Thưa Thầy, Em Yêu Anh!","num":"29","pic":"http:\/\/cuongtruyen.com\/images\/info\/thua-thay-em-yeu-anh\/1734.jpg","updated_at":"2016-11-06T16:56:04+08:00"}}