{"novel",{"article_num":"1363","author":"Diệp Chi Linh","category_id":"4","crawl_times":null,"created_at":null,"description":"    Bị bạn trai đang du học ở Nhật bỏ rơi bị một gã thương nhân giả lừa mất cái quý giá nhất của người con gái bị người đàn ông vừa tỏ tình không từ mà biệt, bị sự nhu nhược của chồng khiến cho thương tích đầy mình khi cô tưởng rằng mình đã tìm được tình yêu đích thực, cô lại phát hiện ra mình thành người thứ ba trong cuộc hôn nhân của người khác! Cuộc sống luôn có mặt tươi đẹp, nhưng cũng có mặt xấu xa. Cố giữ cuộc sống độc thân, nhưng vẫn bị chìm vào vực thẳm. Bước lên bậc thang nào mới là hạnh phúc?\n    Tình yêu có thể làm con người ta thay đổi, cho dù hạnh phúc có xa vời thì bạn vẫn có thể bước từng bậc thang để với tới được nó...\n    Yêu và không yêu chỉ trong một khoảnh khắc. Ly biệt rồi liệu có ngày gặp lại?\n    Tiểu Liên một cô gái vừa yếu đuối vừa kiên cường, vừa nhẫn nhục chịu đựng vừa có tính cách cởi mở, phóng khoáng, bị bạn trai đang du học ở Nhật bỏ rơi.\n    Năm 23 tuổi trong một chuyến du lịch hè cô quen với một người đàn khoảng 30 tuổi tên Trì Vĩnh, tự xưng là “ông chủ cố phiếu” một năm yêu nhau, Tiểu Liên tưởng đã tìm được hạnh phúc ngọt ngào, đến cuối cùng mới phát hiện ra bộ mặt thương nhân giả chuyện lừa gạt, lợi dụng quan hệ với đàn bà của hắn. Cô bị hắn lừa lấy mất cái quý giá nhất của người con gái và cả tiền bạc.\n    Cũng vì mối quan hệ với Trì Vĩnh, cô mới quen được Đại Vân, Tuyết Phi, Vương Thụy, Bạch Bình, Khổng Tình Nhiên, đều là những người phụ nữ có quan hệ với Trì Vĩnh, mỗi người có một cuộc sống, hoàn cảnh khác và những kết cục khác nhau.\n    Dù gặp bất hạnh 2 lần trong tình yêu, Tiểu Liên vẫn kiên cường sống. Cô lại bị một người đàn ông vừa tỏ tình không từ mà biệt, rồi cô kết hôn tưởng như đã tìm được hạnh phúc lại bị người chồng nhu nhược làm cho thương tích đầy mình. Khi Tiểu Liên tưởng rằng mình đã tìm được tình yêu đích thực, cô lại phát hiện mình trở thành kẻ thứ ba trong một cuộc hôn nhân của người khác.\n    Cuộc sống luôn có mặt tươi đẹp, nhưng cũng có mặt xấu xa. Tiểu Liên cố giữ cuộc sống độc thân, nhưng vẫn bị chìm vào vựa thẳm. Dù vậy cô vẫn không bỏ cuộc, vẫn tiếp tục bước lên những bậc thang để vươn tới hạnh phúc. Và cuối cùng hạnh phúc cũng đã trở về với cô như Kent Cander, ông vua nhạc Tango của Arghentina từng nói: Con người rồi sẽ quay về với tình yêu ban đầu của mình…\n    Nấc thang hạnh phúc, tác giả Diệp Chính Linh, là thiên tình sử của một cô gái kiên cường đi kiếm tìm hạnh phúc. Câu chuyện mang đậm màu sắc hiện thực, khiến người đọc như được chứng kiến cả những mảng sáng và mảng tối trong cuộc sống hiện thực, Tiểu Liên là nhân vật chính đồng thời cũng là nhân vật kết nối để người đọc có thể nhìn xuyên vào nhiều cuộc đời các nhân vật khác cũng đang thăng trầm tìm kiếm hạnh phúc.\n","id":"1363","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nac-thang-hanh-phuc\/1363.html","name":"Nấc Thang Hạnh Phúc","num":"21","pic":"http:\/\/cuongtruyen.com\/images\/info\/nac-thang-hanh-phuc\/1363.jpg","updated_at":"2016-11-05T11:48:58+08:00"}}