{"novel",{"article_num":"308","author":"Nhân Hải Trung","category_id":"4","crawl_times":null,"created_at":null,"description":"    Nữ Hoàng Và Kẻ Cướp là một câu chuyện đơn giản, nhẹ nhàng nhưng thât sự sâu sắc. Khác với Tôi Và Bạn Trai Kinh Tế, Nhân Hải Trung thực sự làm mình có ấn tượng hơn khi đọc cuốn này.\n    Cô chính là Diệp Tề Mi, một luật sư thuộc đẳng cấp “Nữ hoàng” nổi tiếng cả nước. Sự xuất hiện của cô khiến tất cả những người có mặt trong phòng xử án đều phải giật mình, vẻ nho nhã và khí thế đó khiến người khác không thốt lên lời.\n    Dưới hàng ghế dành cho người tới tham dự phiên tòa chỉ lác đác mười mấy người ăn mặc hết sức bình thường, luật sư của bị cáo đứng dậy sau bàn biện hộ trình ra trước mặt thẩm phán một cuốn sổ ghi chép màu đen.\n    “Thưa tòa, đây là những chi phí được thân chủ tôi ghi chép lại sau khi quen biết với nguyên cáo, đủ để chứng minh thu nhập của nguyên cáo chỉ đủ chi trả chi phí sinh hoạt hàng ngày của chính mình, vì vậy tất cả những tài sản cố định sau khi kết hôn của gia đình đều do thân chủ tôi bỏ tiền ra mua, nguyên cáo không có tư cách đòi thêm bất cứ một khoản bồi thường ngoài quy định nào nữa. Tất cả ghi chép đều kèm theo hóa đơn gốc, bên nguyên có thể tiến hành xác thực bằng chứng trước tòa”.\n    Cuốn sổ ghi chép màu đen đó còn chưa kịp được đưa tới tay của thư ký tòa thì đã bị nguyên cáo kích động giật lấy, một người phụ nữ đầu tóc rối bù, thoạt nhìn khoảng gần bốn mươi, khuôn mặt không còn lưu lại chút dấu vết nào của tuổi thanh xuân.\n    Đôi tay run rẩy lật cuốn sổ dày cộp được ghim kèm từng xấp hóa đơn, mới xem trang đầu tiên, giọng chị ta như vỡ òa ra:\n    “Tháng hai năm 1998, hoa hồng đỏ bốn mươi sáu tệ, taxi hai mươi mốt tệ, vé xem film…, Trần Đại Phương, đây là cái gì?”.\n    Người đàn ông ngồi đối diện khuôn mặt vô cảm, ông ta mặc một bộ vest màu đen thẳng thớm, đầu tóc cắt tỉa gọn gàng, lạnh nhạt nhìn người phụ nữ nói:\n    “Trí nhớ của cô có vấn đề à?”.\n    Diễn biến trở lên kì lạ lý thú, những người tới tham dự phiên tòa đều sửng sốt, trong phòng xử án chỉ có tiếng trang giấy bị lật giở bởi đôi bàn tay run rẩy, cuối cùng một tờ hóa đơn trông còn khá mới rơi xuống, có tiếng khóc rống lên: “Đây là cái gì! Đến quà sinh nhật anh mua cho con gái cũng mang ra tính toán với tôi sao?”.\n    “Đã nói là cùng nhau nuôi dưỡng, cô đừng nhầm lẫn”. Giọng nói hết sức lạnh lùng. Một bóng người nhỏ bé ở hàng ghế dưới vùng đứng dậy giằng khỏi tay bà ngoại chạy lên phía trước ôm chặt lấy người phụ nữ:\n    “Mẹ, mẹ đừng khóc, mẹ ơi, mình về nhà đi mẹ”.\n    “Đợi một chút”.\n    Giữa lúc ồn ào hỗn loạn ấy một giọng nữ trong trẻo và rất dễ nghe cất lên, giọng nói rõ ràng, đầy uy lực nhưng lại rất ngọt ngào, khiến người ta nghĩ ngay tới món nước mía mát ngọt giữa ngày hè.\n    Cô cầm cuốn sổ ghi chép màu đen, lật nhanh vài trang, sau đó nắm chặt trong tay. Cô mặc một chiếc áo vest màu đen bó sát, đôi chân dài, thẳng lộ ra dưới chân váy, vòng hai nhỏ gọn, những bước chân tiến về phía trước uyển chuyển, dứt khoát.\n    Chỉ vài bước cô đã đứng trước mặt thẩm phán, khuôn mặt trái xoan hơi hất lên, đôi lông mày nhướn lên đầy khiêu khích khiến người ta liên tưởng tới hình ảnh phượng hoàng sải cánh. Cô chính là Diệp Tề Mi, một nữ luật sư thuộc đẳng cấp “Nữ hoàng” nổi tiếng trong nước. Sự xuất hiện của cô khiến tất cả những người có mặt trong phòng xử án đều phải giật mình, vẻ nho nhã và khí thế đó khiến người khác không thốt lên lời. Ngài thẩm phán đáng thương cả đời chỉ ru rú trong tòa án nhỏ ở thành phố bé xíu này đã bao giờ gặp tình huống như vậy đâu, ông ta sợ quá vội lùi lại phía sau một chút. Cô về quê tế Tổ, ngẫu nhiên gặp hai mẹ con đáng thương này, nghe nói họ còn có họ hàng xa với mẹ. Thối nát y như vụ án Trần Thế Mỹ, có thể cùng chung hoạn nạn nhưng không thể cùng hưởng phúc, người đàn ông phụ bạc đã vui với niềm vui mới mà vứt bỏ người vợ tào khang, chuyển toàn bộ tài sản sang tên mình, giờ tới chút tiền bồi thường cũng định quỵt nốt.\n    Cô là người chuyên thụ lý những vụ li hôn, gặp nhiều rồi, người khác thì cho rằng đúng là thảm kịch nhân gian, nhưng với cô thì dễ như trở bàn tay, không ngờ kẻ vô lại kia còn giấu một cuốn sổ ghi chép mà người khác nghe nói thôi cũng phải sởn da gà.\n    Bao nhiêu năm như vậy, cũng phải, loại người ki bo chỉ biết tư lợi cho bản thân như thế có thể không giầu được sao? Loại đàn ông không giống người cô gặp nhiều rồi, nhưng bỉ ổi tới mức này thì đúng là lần đầu tiên, liếc mắt về phía hai mẹ con người phụ nữ đang ôm nhau khóc lóc, kẻ đầu gối tay ấp mười năm giờ đột nhiên biến thành một tên quái vật xa lạ, cú sốc ấy khó có thể vượt qua ngay được.\n    “Thưa tòa, thứ này tôi đã xem qua rồi”. Cô quay đầu lại nói tiếp.\n    “Vậy sao, vậy luật sư Diệp thấy…”.\n    Các án dân sự trong thành phố này, vụ nào chẳng có kết luận từ sớm? Vài tuần trước khi phiên tòa được mở Trần Đại Phương đã tới gặp và có lời với chánh án, hôm nay cũng chỉ là xét xử cho có lệ, sao đột nhiên lại chui ở đâu ra cô Diệp Tề Mi này chứ?\n    Viên thẩm phán đổ mồ hôi ròng ròng, sớm biết thế này thì đã cáo bệnh nghỉ phép từ trước.\n    “Đều là hoá đơn gốc, tất cả đều là thật”. Cô gật đầu, khẳng định.\n    Hả? Đơn giản vậy thôi sao? Yên tâm rồi, “Vậy tôi sẽ đưa ra phán quyết cuối cùng”.\n    “Khoan đã”.\n    Diệp Tề Mi lại lên tiếng. Vừa bình tĩnh một chút thì lại bị làm cho sợ thót tim, thẩm phán đưa tay lau mồ hôi. Bị cáo ném về phía ông ta những ánh nhìn kì quái, lũ ngu ngốc không hiểu chuyện như các người thì biết gì? Người đang đứng trước mặt ông ta là Diệp Tề Mi - một nhân vật tiếng tăm nổi như cồn trong giới tư pháp, từ lúc vào nghề cho tới nay đều thụ lý những vụ li hôn lớn của các doanh nhân giàu có, bao nhiêu nhân vật chỉ giậm chân một cái cũng khiến cả nước chao đảo đã phải tổn thất cực kì nặng nề dưới tay cô ta!\n    Nghe nói giờ bạn bè của cô ta đều là những phụ nữ giàu có đã li hôn.\n    Đáng kinh ngạc hơn cả là nghe nói vụ nào cô ta cũng đều chiến thắng dễ dàng là vì có mối quan hệ đáng ngờ với một nhân vật tầm cỡ trong bộ Tư pháp - với một luật sư có đẳng cấp khác biệt thế này, một thẩm phán nhỏ như ông có thể làm được gì?\n    Không thèm để ý tới tâm trạng phức tạp của vị thẩm phán kia, Diệp Tề Mi quay người bước tới trước bàn bị cáo, hai tay chống lên bàn, cúi xuống nhìn Trần Đại Phương.\n    Ái chà, nhìn gần thế này mới thấy, nữ luật sư kì lạ này trông cũng bắt mắt đấy, vẻ mặt vô cảm của Trần Đại Phương bắt đầu có sự thay đổi.\n    “Ông Trần, tôi cũng có thứ này cho ông xem”.\n    Ra hiệu cho trợ lý của mình mang lên, cô đưa tay đón lấy tập tài liệu đặt trước mặt ông ta, còn tốt bụng mở ra giúp.\n    “Đây là cái gì?”. Trần Đại Phương cúi đầu nhìn, mới liếc qua trang đầu tiên ông ta đã sợ hãi đứng bật dậy, vội gập vào, “Cô có ý gì?”.\n    “Ông Trần”. Giọng nói của cô rõ ràng, đầy uy lực, dù đã nói nhỏ hết mức nhưng ông ta vẫn nghe không sót từ nào:\n    “Phán quyết ngày hôm nay ông nhất định sẽ cảm thấy rất thỏa mãn, nhưng lần gặp tiếp theo của chúng ta ở tòa sẽ là vì tội trùng hôn, tự ý chuyển đổi tài sản sau hôn nhân của ông, còn rất nhiều những vấn đề linh tinh khác nữa, có cần tôi giải thích từng trang ngay tại đây cho ông nghe không?”.\n    Hai người nói với nhau bằng giọng rất nhỏ, những người ngồi dưới đều không hiểu chuyện gì đang xảy ra, rất nhiều người còn đứng lên nhìn. Luật sư của Trần Đại Phương đi tới giơ tay định lấy tập tài liệu đó lên xem nhưng bị ông ta giữ lại, mồ hôi của ông ta túa ra như tắm, đèn trong phòng xử rất sáng, soi rõ từng giọt mồ hôi trên trán ông ta.\n    “Thưa tòa”, cuối cùng thì Trần Đại Phương cũng bật ra được hai tiếng, mặt ông ta đầy mồ hôi như vừa được lôi từ dưới nước lên. Ánh mắt của tất cả mọi người trong phòng xử án đều tập trung vào ông ta, còn ông ta lại nhìn cô gái xinh đẹp với vẻ mặt hết sức điềm tĩnh đang đứng trước mặt mình, giọng đứt quãng như nói không ra hơi: “Đừng ra phán quyết vội, tôi muốn được hòa giải ngoài tòa án”\n","id":"308","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/nu-hoang-va-ke-cuop\/308.html","name":"Nữ Hoàng Và Kẻ Cướp","num":"14","pic":"http:\/\/cuongtruyen.com\/images\/info\/nu-hoang-va-ke-cuop\/308.jpg","updated_at":"2016-11-04T00:37:42+08:00"}}