{"novel",{"article_num":"2426","author":"Thuyết Mộng Thần","category_id":"1","crawl_times":null,"created_at":null,"description":"    Chắc mọi người đã đc xem bộ phim Thanh Xà Bạch Xà, cũng biết đc tình yêu giữa chàng Hứa Tiên cùng nàng Bạch Xà, một tình yêu đẹp nhưng buồn. Nay nhóm Sói Già xin phép đc mang tới cho mọi người bộ truyện Hứa Tiên Chí, cũng Thanh Xà đó, cũng Bạch Xà đó, còn có thêm cả các nhân vật quen thuộc mà mọi người ko ngờ đc tới nhưng Hứa Tiên ko còn là một anh chàng thư sinh hái thuốc yếu đuối Hứa Tiên này là người mang theo công đức vô lượng, vì cứu người từ thời hiện đại mà chết đi, trùng sinh trở thành Hứa Tiên trong câu chuyện với mục tiêu: “Không thể tiếp tục làm liên lụy nương tử - không để người đời gọi là tiểu bạch kiểm  , muốn mang hạnh phúc cho người thân - nếu là tiểu bạch kiểm thì cũng phải là tiểu bạch kiểm chi vương”.\n    Tác giả đã rất thành công khi sử dụng kết hợp đan xen nhuần nhuyễn khá nhiều thể loại: mở đầu quen thuộc xuyên việt, Lịch sử quan trường, đồng nhân dựa trên trụ cột tiên hiệp cổ điển không cày level.\n    Hứa Tiên Chí đặc biệt thích hợp cho ae hội FA vì những đoạn miêu tả cưa gái đong giai nhân rất hay và các đối tượng mỹ nhân ở đây đều đặc sắc có cá tính riêng biệt, rất độc lập không phải chỉ là những bình hoa. Đồng thời những chi tiết hài hước nhẹ nhàng sẽ là đan dược xả stress tốt nhất.\n    Nguồn: vipvandan\n","id":"2426","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"12-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hua-tien-chi\/2426.html","name":"Hứa Tiên Chí","num":"767","pic":"http:\/\/cuongtruyen.com\/images\/info\/hua-tien-chi\/2426.jpg","updated_at":"2016-11-12T07:47:35+08:00"}}