{"novel",{"article_num":"953","author":"Tân Di Ổ","category_id":"4","crawl_times":null,"created_at":null,"description":"    Phù Thế Phù Thành là một truyện ngôn tình hiện đại đã được xuất bản của tác giả Tân Di Ổ. Cùng với Bình Minh và Hoàng Hôn mình nghĩ đây là hai truyện khá hay trong những tác phẩmnbspcủanbspTân Di Ổ nên muốn chia sẻ để các bạn có thể đọc online tại website\n    Phù Thế Phù Thành với những con người rất đời, rất thật. Một Triệu Tuần Tuần với tuổi thơ cơ cực lang thang, gia đình không trọn vẹn, bất ổn đã để lại những ám ảnh rất sâu trong tâm hồn. Một Tạ Bằng Ninh mang trong mình mối tình đầu không trọn vẹn, để đến khi có được lại nhận ra nó không như những gì mình hằng mộng tưởng. Một Trì Trinh với trái tim đầy tình yêu và lòng hận thù. Trái tim con người nhỏ bé và cũng thật mênh mông, nó có thể chứa đựng rất nhiều trạng thái tình cảm. Nhưng nếu với cùng một người mà trái tim ấy vừa chứa đựng một tình yêu cùng với một mối hận thù thì có lẽ nó sẽ rất mệt mỏi và rất đớn đau. Trì Trinh đã phải sống hơn ba năm như vậy, cũng có nghĩa trong ba năm ấy, anh luôn phải đấu tranh, vật lộn với chính mình. Một Tăng Dục với trái tim rộng mở, luôn kiếm tìm thứ gì đó thuộc về mình.\n    Triệu Tuần Tuần, Trì Trinh, Tạ Bình Ninh, Tăng Dục, những con người ấy đều đã trải qua tình yêu, hạnh phúc và đau khổ. Với mỗi một người, tình yêu cũng thật khác, con đường đi tới tình yêu của họ cũng chẳng giống nhau. Sự thành công hay thất bại trong tình yêu hoặc hôn nhân chưa hẳn hoàn toàn là điều không hay. Thậm chí, đó có thể còn là một khởi đầu tốt đẹp cho tình cảm tiếp theo. Có những thứ tưởng chừng rất vững chãi thì rốt cuộc lại rất mong manh dễ đổ, có những thứ tưởng chừng đã thuộc về mình, thực ra lại dễ dàng bị đánh mất trong một khoảnh khắc ngắn ngủi, chỉ có những gì hiện hữu mới là thực và thuộc về bạn. Trên sa mạc cuộc đời, bạn có thể lựa chọn tiến lên với niềm tin sẽ đi đến điểm tận cùng, hoặc dừng lại với bức thành ảo tưởng, uống nốt giọt nước cuối cùng cùng niềm tin: Đó chính là nơi dành cho bạn. Dù thế nào thì đó cũng là một điều rất đáng khích lệ, bởi đó là hành động thể hiện trách nhiệm với bản thân.\n    Đó có lẽ cũng chính là thông điệp mà cuốn Phù Thế Phù Thành muốn gửi tới độc giả.\n","id":"953","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"04-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/phu-the-phu-thanh\/953.html","name":"Phù Thế Phù Thành","num":"36","pic":"http:\/\/cuongtruyen.com\/images\/info\/phu-the-phu-thanh\/953.jpg","updated_at":"2016-11-04T19:47:25+08:00"}}