{"novel",{"article_num":"1217","author":"Diệp Tuyên","category_id":"4","crawl_times":null,"created_at":null,"description":"    Sưu tầm\n    >\n    Giới thiệu:\n    Bạn có từng ân hận vì đã lấy chồng? “<i>Hôn nhân giấy<\/i>” kể cho các bạn nghe những chuyện mà phải sau khi kết hôn bạn mới hiểu.\n    Người ta thường nói, một năm sau đám cười là giai đoạn “<i>Hôn nhân giấy<\/i>”, thực chất giấy đó là giấy gì? Giấy ráp, giấy dó, giấy vệ sinh hay giấy dầu? Cô Tiểu Ảnh, cô gái thuộc thế hệ 8x dùng chính những trải nghiệm của bản thân để cho độc giả hình dung được cuộc sống vụn vặt trong một năm sau đám cưới. Sau khi lấy thư ký Quản Đồng làm ở văn phòng Tỉnh ủy, con một trong gia đình, cô phát hiện ra: thói quen sống, cách tư duy của bố mẹ chồng ở nhà quê, hay sở thích, thói quen hành vi của Quản Đồng, một viên chức nhà nước, thậm chí thái độ đối với sự nghiệp và gia đình của hai người, càng ngày càng có nhiều cách biệt…\n    Trong giai đoạn thích nghi tràn ngập những mâu thuẫn và hiểu lầm này, Cố Tiểu Ảnh từng có lúc đau lòng, từng có lúc tuyệt vọng. Nhưng thật may mắn, cô chưa bao giờ buông xuôi. Cãi cọ hết lần này đến lần khác, làm lành hết lần này đến lần khác, dần dần cô học được cách khoan dung, học được cách thấu hiểu, cảm thông. Khi họ tay trong tay thong dong bước qua giai đoạn tân hôn này, Cổ Tiểu Ảnh mới hiểu ra: Hôn nhân không chỉ là một trạng thái, mà còn là một tri thức.\n","id":"1217","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/hon-nhan-giay\/1217.html","name":"Hôn Nhân Giấy","num":"68","pic":"http:\/\/cuongtruyen.com\/images\/info\/hon-nhan-giay\/1217.jpg","updated_at":"2016-11-05T07:53:34+08:00"}}