{"novel",{"article_num":"1766","author":"Frostar","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tên truyện : Lớp Phó, Đừng Lạnh Lùng Với Anh Nữa Mà\n    Tác giả : Frostarnbsp\n    Thể loại: Đam Mỹ\n    Tình trạng: Hoàn Thành\n    Website:\n    Nguồn: Sưu tầm\n    Giới thiệu:\n    Đến nơi, các bạn xông đến chỗ ngồi của hai người hỏi thăm triệt để, như thể Minh sắp chết không bằng. Cậu vui vẻ cười tươi cảm ơn mọi người, nói chân sẽ đỡ sớm, không cần quá lo lắng. Mọi người nghe vậy thì yên tâm, lần lượt về chỗ, cũng là lúc giáo viên bước vào.\n    “Chào cả lớp, hôm nay thầy dạy hóa có việc bận, nên cô sẽ giao bài tập ôn tập, các em ngồi trật tự làm bài, lớp trưởng quản lớp cho cô nhé!”\n    Viết bài lên bảng xong, cô giáo vội vã ra ngoài, chắc sắp phải đi họp. Chờ cô đi khỏi, cả lớp bắt đầu nói chuyện rôm rả, cười đùa không ngớt, nhưng dù sao cũng là lớp toàn thành phần ưu tú, nên ai cũng biết giữ phép, không làm ồn ảnh hưởng đến các lớp bên ngoài.\n    Minh thì cặm cụi làm bài, đúng là môn nào cũng phải học mới chịu được, không màng đến xung quanh. Bỗng nhiên giật bắn mình khi thấy có sự đụng chạm ở dưới chân.\n    “Cái..”\n    “Yên nào, để tôi xem đầu gối của cậu, cũng may là bị nhẹ thôi đấy. Giờ đỡ đau chưa?” - Khang vừa nói vừa nâng chân của Minh lên, đặt thẳng lên đùi mình. Không khỏi khiến cho cậu ngạc nhiên đến đơ cả người.\n","id":"1766","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"06-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/lop-pho-dung-lanh-lung-voi-anh-nua-ma\/1766.html","name":"Lớp Phó, Đừng Lạnh Lùng Với Anh Nữa Mà","num":"48","pic":"http:\/\/cuongtruyen.com\/images\/info\/lop-pho-dung-lanh-lung-voi-anh-nua-ma\/1766.jpg","updated_at":"2016-11-06T18:13:01+08:00"}}