{"novel",{"article_num":"1278","author":"Bukla","category_id":"4","crawl_times":null,"created_at":null,"description":"    Tiểu Cường là một chàng trai sống đầy bản năng, với cái xấu có sẵn trong máu: Để tồn tại con người ta phải thủ đoạn.\n    Bằng cách viết chân thực, tác giả Bukla đã bóc mẽ chính cái xấu xa trong bản thân mỗi người một cách nhẹ nhàng. Vì không phải ai cũng dám thừa nhận mình xấu và chưa từng lợi dụng cái xấu để tồn tại. Nhưng Tiểu Cường dám sống xấu-theo-cách-của-Tiểu Cường.\n    Tiểu Cường, người thị trấn Tam Thủy, sớm được coi là một nhân tài kiệt xuất trong \"thôn lừa đảo\", sở trường của cậu là dùng kỹ xảo để tạo ra các tình huống như: giả khóc, đóng vai đáng thương, bịa ra những câu chuyện hết sức thương tâm, uy hiếp người khác... Một lần ngẫu nhiên Tiểu Cường lên thành phố và ở đây cậu đã có cơ hội để trổ hết tài năng thiên bẩm của mình, vừa hành sự vừa dùng mưu trí đối phó với cảnh sát. Tạo hóa xoay vần, chỉ sau một lần làm việc tốt, một Tiểu Cường luôn gặp may trong nghề bỗng trở thành kẻ gặp vận hạn đen đủi không ngừng.\n    Sống như Tiểu Cường của Bukla là lời tự thuật của một kẻ lừa đảo bậc thầy trên đường phố! Anh chàng lừa đảo nhưng lại đầy tính trí tuệ. Mỗi chiêu lừa của Tiểu Cường khiến người đọc phải cất lên tiếng cười sảng khoái, khâm phục sự nhanh trí, thông minh và vô cùng hài hước của hắn. Toàn bộ câu chuyện là những vụ làm ăn, những vụ lừa lọc của cả đại gia đình Tiểu Cường nhưng người đọc hoàn toàn không thấy một môi trường tệ nạn. Ấn tượng đọng lại khi kết thúc câu chuyện lại là tình người nồng ấm, tình máu mủ ruột già vô cùng cảm động.\n    Đọc Sống như Tiểu Cường, người ta sẽ được biết đến \"Sách quý Tam Thủy\", nơi chứa đựng những \"chiêu thức làm ăn\" như Thím 7 - nghệ thuật bảy bước nghiên cứu tổng hợp kỹ năng chửi, hay phương pháp để làm mềm lòng một anh chàng, rồi quy trình mặc cả cực hoàn thiện , hay cách để trở thành \"một ông hoàng bám váy vợ\"?... Tất cả được miêu tả dí dỏm, sinh động, đặc biệt phải kể đến tài diễn xuất của Tiểu Cường, đó là sự kết hợp hoàn hảo của trí thông minh và tài năng thiên bẩm .\n    Cuộc sống của Tiểu Cường đầy rẫy những ông quan tham, chèn ép dân chúng. Các khoản quyên góp của những nhà hảo tâm nhiều khi lại trở thành món nhậu ngon lành trên bàn ăn của các vị tai to mặt lớn, hoặc người thân các vị lãnh đạo thị trấn. Còn những người dân nghèo khốn khổ lại không nhận được đồng nào từ số tiền quyên góp ấy.\n    Đọc Sống như Tiểu Cường, người ta sẽ gặp lại Bukla với từng câu chữ kinh điển. \"Chó nhiều khi tốt hơn người, nó không đánh giá thái độ bạn qua cách ăn mặc, chải chuốt\". Đôi khi nghĩ lại, thấy cuộc sống thật tàn nhẫn. Rốt cuộc con người sống trên cõi đời này là vì cái gì? Trong xã hội chúng ta, mỗi người sống trong một quỹ đạo riêng của mình, liệu có bao nhiêu người còn quan tâm đến cuộc sống của những người xung quanh?\n    Chúng ta thường xuyên gặp những chuyện không như ý, sao cứ phải lần mò tìm cách giải quyết vấn đề, sao không vui vẻ mà sống tiếp, có thể ngày mai, hoặc ngày kia không chừng mọi chuyện tự nó sẽ vỡ ra.\n    Trên thế gian chỉ tồn tại duy nhất một loại người, đó là người màu xám. Những kẻ trốn trong bóng tối thì mang màu sắc đậm hơn một chút, những kẻ bị ánh mặt trời chiếu rọi thì màu sắc nhạt hơn một chút. Nhưng đến giữa trưa, khi mặt trời chiếu thẳng vào, chúng ta mới nhận ra rằng thực chất mọi người chẳng có gì khác biệt lớn cả...\n    Đọc để thấy: Sống như Tiểu Cường là dám đối mặt!!!\n","id":"1278","is_category_hot":false,"is_category_recommend":false,"is_category_this_week_hot":false,"is_classic":null,"is_classic_action":null,"is_serializing":false,"is_show":true,"last_update":"05-11-2016","link":"http:\/\/cuongtruyen.com\/truyen\/song-nhu-tieu-cuong\/1278.html","name":"Sống Như Tiểu Cường","num":"44","pic":"http:\/\/cuongtruyen.com\/images\/info\/song-nhu-tieu-cuong\/1278.jpg","updated_at":"2016-11-05T09:47:22+08:00"}}